{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Äģ":261,"ie":262,"Ä«":263,"Äĵ":264,"Ġp":265,"as":266,"čĊ":267,"ĠčĊ":268,"Ġk":269,"ar":270,"Ġv":271,"Ġs":272,"Ġt":273,"Å¡":274,"Ġn":275,"ai":276,"at":277,"Ġu":278,"Ġi":279,"an":280,"au":281,"Ġl":282,"Ġm":283,"is":284,"Ġd":285,"Ġb":286,"es":287,"am":288,"Ġun":289,"ot":290,"st":291,"um":292,"ij":293,"ÅĨ":294,"Å«":295,"al":296,"in":297,"ik":298,"Ġg":299,"iem":300,"Ġne":301,"ad":302,"Ġj":303,"Äģs":304,"Ġno":305,"Ġar":306,"Äģk":307,"Ġr":308,"ies":309,"tu":310,"ien":311,"Äģr":312,"Ä¼":313,"dz":314,"er":315,"Ġir":316,"Äĵj":317,"us":318,"tÄģ":319,"Äģd":320,"en":321,"il":322,"ur":323,"âĢ":324,"Äģm":325,"ak":326,"ap":327,"av":328,"Ä«b":329,"iÅĨ":330,"Ġiz":331,"os":332,"ei":333,"Ġuz":334,"Ġc":335,"Ġat":336,"et":337,"Äĵr":338,"Ä«g":339,"on":340,"Äģj":341,"Ä«t":342,"iek":343,"Ġpar":344,"or":345,"ĠÅ¡":346,"ir":347,"Äģt":348,"om":349,"aj":350,"iet":351,"Å¡an":352,"Äĵt":353,"Ġka":354,"Å¾":355,"Ġpr":356,"ek":357,"ĠâĢ":358,"oj":359,"ab":360,"Ġpie":361,"Ġap":362,"el":363,"Ġie":364,"ija":365,"Äĵl":366,"Ġz":367,"Ġvai":368,"Äģl":369,"ol":370,"Ġlai":371,"ĠkÄģ":372,"Ä·":373,"ĠarÄ«":374,"Ġpa":375,"Ġjau":376,"Ä«j":377,"it":378,"Ġvis":379,"em":380,"isk":381,"ijas":382,"Ġkur":383,"Ġf":384,"un":385,"Ä«v":386,"Ġvien":387,"ti":388,"ais":389,"Ġkas":390,"Ġtik":391,"od":392,"ĠpÄģr":393,"Äĵm":394,"Äģc":395,"Ġvar":396,"Ġsk":397,"ums":398,"Ġ(":399,"Å¡i":400,"Ġes":401,"tr":402,"im":403,"Ġman":404,"ĠviÅĨ":405,"Ä«bas":406,"Ġto":407,"Ä£":408,"Äĵc":409,"ĠâĢĵ":410,"ta":411,"umu":412,"ul":413,"Ä«dz":414,"pr":415,"Ġko":416,"Ġbet":417,"az":418,"dr":419,"ev":420,"ĠtÄģ":421,"Ġsav":422,"ts":423,"Å«t":424,"Ġin":425,"sk":426,"iz":427,"eik":428,"Ġpat":429,"arb":430,"ok":431,"iel":432,"ag":433,"Ġgr":434,"Ġdz":435,"Ġre":436,"Å«s":437,"aut":438,"kÄģ":439,"iju":440,"Å¡u":441,"Ġbija":442,"Ġsp":443,"og":444,"iec":445,"audz":446,"aiz":447,"ĠvÄĵl":448,"ej":449,"Ġnav":450,"rÄ«":451,"Äį":452,"Ġ1":453,"ajÄģ":454,"Äĵs":455,"Ä«bu":456,"oÅ¡":457,"Ġkr":458,"Ä«gi":459,"tÄģj":460,"aÄ¼":461,"Äĵk":462,"Ġies":463,"id":464,"Ġgan":465,"ec":466,"ĠkÄģd":467,"Å¡anas":468,"Âł":469,"Ġtas":470,"ob":471,"Ä«m":472,"Ġpas":473,"ĠlÄ«dz":474,"Ġgad":475,"irm":476,"aug":477,"uma":478,"atv":479,"akst":480,"pÄĵj":481,"inÄģt":482,"eiz":483,"Ġaiz":484,"Ġlab":485,"Ġst":486,"Ġdarb":487,"âĢĿ":488,"man":489,"ams":490,"Ġjo":491,"Ġ2":492,"Äģn":493,"Ġtr":494,"ter":495,"mu":496,"op":497,"ru":498,"oti":499,"Ġliel":500,"auk":501,"Äĵd":502,"Äģrt":503,"Ġval":504,"ic":505,"ez":506,"eÄ¼":507,"Ġnot":508,"umÄģ":509,"ac":510,"ed":511,"inÄģj":512,"ild":513,"Ġvair":514,"ĠpÄĵc":515,"Ä«s":516,"Ġpl":517,"var":518,"aÅ¾":519,"Ġtad":520,"Äģv":521,"aid":522,"ĠĠ":523,"Ġtikai":524,"Ä«k":525,"eid":526,"Ġlatv":527,"Ġ-":528,"iv":529,"aud":530,"nu":531,"ĠÄ¼":532,"ÅĨem":533,"ep":534,"Ġkon":535,"Äĵja":536,"ilv":537,"Ġkl":538,"Ġpirm":539,"Ġlaik":540,"Äĵtu":541,"vien":542,"pa":543,"iekÅ¡":544,"Ġbr":545,"lÄĵ":546,"Ġtur":547,"00":548,"Ä«st":549,"ĠtÄģd":550,"Ġnep":551,"oc":552,"ijÄģ":553,"ain":554,"Ġmaz":555,"ilvÄĵk":556,"gr":557,"Ġdaudz":558,"pÄĵc":559,"usi":560,"ĠâĢľ":561,"uk":562,"Ġpal":563,"ieg":564,"ers":565,"uÅ¡":566,"ras":567,"lik":568,"ib":569,"oties":570,"ĠjÄģ":571,"rÄģd":572,"skat":573,"ĠcilvÄĵk":574,"Ä«ba":575,"Ġja":576,"Ġgal":577,"niek":578,"Ġdien":579,"itÄģ":580,"vÄĵr":581,"Å¡anu":582,"ist":583,"Ġjaun":584,"Ġnek":585,"ĠdzÄ«v":586,"gad":587,"vis":588,"Ä«n":589,"ina":590,"auc":591,"Ġkom":592,"ĠiespÄĵj":593,"lai":594,"Ġtie":595,"Ġh":596,"Ġpil":597,"tas":598,"ĠvairÄģk":599,"Ġinter":600,"Ġkad":601,"Ġdr":602,"Ġatt":603,"Å¡Ä·":604,"kl":605,"dien":606,"aks":607,"ra":608,"Ġliet":609,"sts":610,"Äįu":611,"ĠsÄģk":612,"Ġ\"":613,"Å«tu":614,"Ġnes":615,"ĠÄ¼oti":616,"Ġgar":617,"Ä«bÄģ":618,"Äĵju":619,"iÄģl":620,"inÄģ":621,"Ä¼u":622,"Äģju":623,"oz":624,"orm":625,"ied":626,"nes":627,"ĠÅ¡o":628,"ĠpaÅ¡":629,"umi":630,"Å¡ana":631,"iev":632,"eic":633,"val":634,"Ġsas":635,"ent":636,"Ġskai":637,"ne":638,"Ġizv":639,"tur":640,"ja":641,"sp":642,"ĠdaÅ¾":643,"Ġmin":644,"Ġatb":645,"Ġkaut":646,"Ġneb":647,"Ġak":648,"pat":649,"Å«k":650,"eb":651,"ÅĨÄĵm":652,"sm":653,"lu":654,"Ġdom":655,"Ġtu":656,"iÅĨu":657,"ĠbÅ«s":658,"ni":659,"Ġaug":660,"ens":661,"ajiem":662,"ion":663,"ip":664,"Ġveid":665,"Ġcit":666,"umiem":667,"iski":668,"Ġsavu":669,"ĠbÄĵr":670,"Ġpam":671,"edz":672,"kr":673,"Å«d":674,"itu":675,"Äģcijas":676,"Ġkop":677,"Ġtiek":678,"Ġte":679,"li":680,"iez":681,"Ġrakst":682,").":683,"to":684,"Ä«r":685,"vai":686,"ÅĨu":687,"ma":688,"Ġned":689,"Ġnos":690,"umus":691,"atu":692,"gan":693,"Ġaut":694,"omÄĵr":695,"Ġpu":696,"Ġizd":697,"ĠstÄģ":698,"),":699,"Ġek":700,"mas":701,"Ä«gs":702,"and":703,"Ä«c":704,"Äģks":705,"Ġpav":706,"ieÅ¡":707,"Ġsm":708,"Ġpied":709,"ÄĵÄ¼":710,"Ä«ja":711,"Ġvid":712,"Ġstr":713,"Ġnod":714,"ekl":715,"uz":716,"ef":717,"Ġbez":718,"bet":719,"Ġvec":720,"ĠâĢĶ":721,"Ġnu":722,"Ġlik":723,"stu":724,"Ġkat":725,"Ġdiv":726,"Ä«pa":727,"Ġkar":728,"ĠmÅ«s":729,"ĠvÄĵr":730,"Ġbal":731,"iÅĨa":732,"ĠtÄģs":733,"of":734,"adz":735,"akar":736,"Ä«z":737,"rakst":738,"Ġ3":739,"br":740,"Ġpus":741,"Ġfil":742,"pl":743,"eÅ¾":744,"Å¡anÄģs":745,"ĠlaikÄģ":746,"Ä«ga":747,"ĠmÄģj":748,"ĠviÅĨa":749,"Ġsal":750,"Ġnoteik":751,"Ä«tÄģj":752,"otÄģj":753,"Ġtel":754,"Ġsap":755,"Ġot":756,"ties":757,"las":758,"Ġcen":759,"Ġiet":760,"Ġveik":761,"tus":762,"mÄĵr":763,"form":764,"Ġan":765,"ĠÅ¡Ä·":766,"iedr":767,"Ġtam":768,"Ġsar":769,"lab":770,"Ġizman":771,"ĠviÅĨÅ¡":772,"uÅ¡i":773,"Ġskr":774,"istr":775,"atav":776,"ika":777,"Ġal":778,"ĠÄ«pa":779,"ier":780,"ĠmÄĵ":781,"ogr":782,"Äģrd":783,"rÄ«d":784,"ĠbÅ«t":785,"Ġsv":786,"niec":787,"no":788,"Ġzem":789,"Ä«ties":790,"Ġvisu":791,"Ġbl":792,"ĠbÅ«tu":793,"kÄģr":794,"te":795,"maz":796,"par":797,"Ġpiem":798,"ĠÄģr":799,"Ġpret":800,"Ġredz":801,"Ġsl":802,"Ġlatvijas":803,"ami":804,"ĠceÄ¼":805,"auj":806,"iÅĨÅ¡":807,"kur":808,"Ġieg":809,"zÄ«m":810,"Ġreiz":811,"eg":812,"ven":813,"Ġsa":814,"Ġstar":815,"iÅĨas":816,"Ġvir":817,"Ä«ti":818,"Ä«d":819,"Ġrad":820,"up":821,"Ġas":822,"evi":823,"eig":824,"Å¡anai":825,"aul":826,"sta":827,"ieÅ¾":828,"ĠmÄĵs":829,"Ä«gas":830,"ig":831,"ĠÅ¡Äģd":832,"ĠdaÄ¼":833,"Ġta":834,"ĠpriekÅ¡":835,"eit":836,"erson":837,"ĠnÄģk":838,"Ġkam":839,"kÄģrt":840,"Ġsai":841,"Ġviet":842,"aus":843,"reiz":844,"ekt":845,"nieg":846,"Ä«gu":847,"est":848,"Ġatr":849,"Ä«ts":850,"ĠtaÄįu":851,"Ġvaj":852,"ator":853,"ka":854,"dzÄ«v":855,"ĠgrÄģm":856,"ĠÄį":857,"Ġpag":858,"Å«r":859,"Ġsag":860,"Ġgrib":861,"ikas":862,"akt":863,"ku":864,"Ġor":865,"Äģtr":866,"pÄģr":867,"ĠÄ·":868,"ĠĠĠĠ":869,"ajÄģm":870,"ov":871,"ĠtomÄĵr":872,"Ġsak":873,"ietu":874,"Ġvalsts":875,"Äģciju":876,"Ġinteres":877,"ĠvarÄĵtu":878,"iedz":879,"Ġstu":880,"atÄ«v":881,"kar":882,"Ġpiln":883,"ĠvienkÄģr":884,"Ġinform":885,"Ġviss":886,"ju":887,"oÄ£":888,"ama":889,"Ġel":890,"lÄĵm":891,"Ġdar":892,"Ġesmu":893,"Ġnor":894,"Äĵts":895,"ots":896,"isko":897,"la":898,"tes":899,"Ġpad":900,"Ġmums":901,"ĠdaÅ¾Äģd":902,"Ġpak":903,"jau":904,"Ġskat":905,"Ġties":906,"vÄĵl":907,"ud":908,"ĠÅ¡Ä«":909,"eidz":910,"lÄģ":911,"Ġ5":912,"Ġmar":913,"ĠkÄģdu":914,"Ġizmant":915,"ietÄģ":916,"Ġnevar":917,"lv":918,"ieÅ¡u":919,"sti":920,"irk":921,"Äģja":922,"cer":923,"Ġil":924,"ing":925,"Ġtika":926,"Ġlabi":927,"Äģli":928,"Â«":929,"na":930,"Ġperson":931,"ust":932,"ub":933,"kal":934,"ĠmÄĵr":935,"Ġ4":936,"Ġw":937,"Ġvad":938,"odas":939,"Äĵst":940,"oÅ¡i":941,"otams":942,"ĠviÅĨu":943,"Ġstarp":944,"Ä«gÄģ":945,"ona":946,"Ġmani":947,"Ġmil":948,"eta":949,"Ġpirms":950,"iks":951,"kat":952,"aur":953,"Ġsek":954,"ĠkÄģrt":955,"oja":956,"Ġrok":957,"ĠÄ«st":958,"eÅ¡":959,"ko":960,"Ġsat":961,"ird":962,"ĠÄģtr":963,"Äģcija":964,"Ġpils":965,"Ġlas":966,"ÅĨa":967,"Ġier":968,"Ġsab":969,"ultÄģ":970,"ÄĵdÄĵj":971,"Ġsam":972,"ĠmÅ«su":973,"inu":974,"Ġtag":975,"Â»":976,"ver":977,"Ġiek":978,"Ä«ta":979,"oÅ¡anas":980,"bÅ«t":981,"Ġkuru":982,"Ġtagad":983,"gal":984,"ĠpiemÄĵr":985,"kas":986,"ĠlabÄģk":987,"Äĵta":988,"unk":989,"Ġviens":990,"ÄĵtÄģj":991,"ĠtÄģl":992,"otu":993,"ĠvÄģrd":994,"ĠÄ£":995,"Ġpaz":996,"Ġpap":997,"Å«ras":998,"Ġskol":999,"liet":1000,"aÅ¡":1001,"ĠnekÄģ":1002,"ĠgadÄ«j":1003,"ĠÅ¾":1004,"Äĵtas":1005,"ĠtÄģpÄĵc":1006,"Ġlap":1007,"Ġapm":1008,"Ġiem":1009,"Ġcik":1010,"Ġotr":1011,"Ġdarba":1012,"Ġizm":1013,"Ġvajadz":1014,"Ġats":1015,"Ġpol":1016,"Ġilg":1017,"pas":1018,"etr":1019,"ogram":1020,"priekÅ¡":1021,"Ġvienu":1022,"lÄ«dz":1023,"pirm":1024,"oloÄ£":1025,"ons":1026,"enc":1027,"Å¡Ä·ir":1028,"Ġcitu":1029,"Ġattiec":1030,"Äģp":1031,"ĠkÄģds":1032,"Ġsiev":1033,"Ä«jÄģs":1034,"Ġik":1035,"Ġlaiku":1036,"ĠtieÅ¡i":1037,"Ġrez":1038,"Ġpies":1039,"ijÄģm":1040,"Ġneat":1041,"ojas":1042,"eir":1043,"ĠplÄģn":1044,"Å«z":1045,"end":1046,"ĠpÄģrst":1047,"redz":1048,"cijas":1049,"ĠkurÅ¡":1050,"Ġ20":1051,"tiem":1052,"Ġpamat":1053,"Ġnop":1054,"ojot":1055,"Ġjeb":1056,"Ä¼a":1057,"eju":1058,"ienu":1059,"gl":1060,"ĠÄ«paÅ¡":1061,"Ġmaks":1062,"ionÄģl":1063,"Ä«l":1064,"nÄ«c":1065,"Ġac":1066,"tÄģl":1067,"iecieÅ¡":1068,"Å¾u":1069,"ÄĵjÄģs":1070,"iskÄģs":1071,"ĠlielÄģk":1072,"ĠjautÄģj":1073,"Ġ200":1074,"ĠbÄĵrn":1075,"Ġkal":1076,"hn":1077,"âĢĵ":1078,"Ġpiet":1079,"vald":1080,"Ġab":1081,"ĠâĢŀ":1082,"ojumu":1083,"ĠuzÅĨÄĵm":1084,"ĠÅ«d":1085,"gada":1086,"iÅĨÄģ":1087,"Ġad":1088,"Ġturp":1089,"ĠizvÄĵl":1090,"Ġtir":1091,"Ġnebija":1092,"ĠnepiecieÅ¡":1093,"liel":1094,"nÄģk":1095,"onu":1096,"Ä«ju":1097,"ĠpiedÄģv":1098,"strÄģd":1099,"ÄĵÄ£":1100,"dom":1101,"ans":1102,"inÄģm":1103,"iniek":1104,"oju":1105,"ĠgrÄģmat":1106,"droÅ¡":1107,"stÄģd":1108,"Ä«tu":1109,"ĠÂ«":1110,"Ä«bÄģm":1111,"me":1112,"ĠparÄģd":1113,"Ġvairs":1114,"tÄĵ":1115,"Ġbiju":1116,"Ġrun":1117,"ĠnozÄ«m":1118,"iskÄģ":1119,"Äģz":1120,"ĠlatvijÄģ":1121,"Ġpats":1122,"ĠspÄĵl":1123,"ĠÅ¡is":1124,"ĠpalÄ«dz":1125,"iÄ¼":1126,"tad":1127,"ĠkopÄģ":1128,"gu":1129,"Ġproc":1130,"niedz":1131,"Ġgatav":1132,"Ġid":1133,"Ġsaj":1134,"ÅĨi":1135,"Äĵties":1136,"ĠiespÄĵjams":1137,"inÄģja":1138,"ĠÅ¡ajÄģ":1139,"Ġvakar":1140,"Ä«gÄģk":1141,"inÄģs":1142,"dev":1143,"ĠviÅĨi":1144,"ĠvienkÄģrÅ¡i":1145,"ĠkurÄģ":1146,"eikt":1147,"Ġliek":1148,"eni":1149,"ĠpÄĵdÄĵj":1150,"ĠvÄ«r":1151,"tik":1152,"Ġsapr":1153,"ejas":1154,"Ġsad":1155,"Ġtelef":1156,"ind":1157,"Ġa":1158,"Ġmed":1159,"Ġblog":1160,"stÄģk":1161,"Ġatp":1162,"Äĵji":1163,"istÄĵm":1164,"Ġprogram":1165,"bl":1166,"lÄĵg":1167,"Ġser":1168,"ĠiepriekÅ¡":1169,"ĠjÅ«s":1170,"Ġiev":1171,"stÄģ":1172,"Ġgadu":1173,"iens":1174,"Äģts":1175,"ĠbrÄ«d":1176,"Ġter":1177,"Ġdab":1178,"Ġkuras":1179,"Ġsabiedr":1180,"Å«st":1181,"Ġatbild":1182,"Äĵn":1183,"pu":1184,"âĢ¦":1185,"Ġam":1186,"ĠattÄ«st":1187,"ant":1188,"Äģdi":1189,"min":1190,"Ġeir":1191,"Ġizp":1192,"Ġtuv":1193,"pie":1194,"asar":1195,"Å¡a":1196,"ĠkÄ¼":1197,"ĠvietÄģ":1198,"Ġvisi":1199,"Ġe":1200,"Äģtu":1201,"ĠpatÄ«k":1202,"tÄģv":1203,"Ġkura":1204,"Ġtehn":1205,"nd":1206,"Ġviena":1207,"esel":1208,"Ġorgan":1209,"enes":1210,"Ġskaidr":1211,"Ġproj":1212,"ĠrezultÄģ":1213,"Ġmat":1214,"ota":1215,"esm":1216,"odien":1217,"amo":1218,"Ġlaika":1219,"Ġprob":1220,"Ġnaud":1221,"Ġizskat":1222,"Ġneiz":1223,"ĠstÄģv":1224,"Ġfin":1225,"Ġnosk":1226,"usies":1227,"ÄĵÅ¡anas":1228,"Ġdal":1229,"umos":1230,"Ġbeig":1231,"ast":1232,"Äĵti":1233,"Ġnevien":1234,"Ġdev":1235,"Ġpiek":1236,"darb":1237,"aliz":1238,"iku":1239,"le":1240,"nÄĵ":1241,"Ġtiem":1242,"sar":1243,"Ġsevi":1244,"liec":1245,"Ġgalven":1246,"aka":1247,"Ġuzskat":1248,"ors":1249,"Ġsev":1250,"ult":1251,"ilst":1252,"str":1253,"ajos":1254,"ÄĵtÄģ":1255,"oduk":1256,"Å¡anos":1257,"eri":1258,"Ġcentr":1259,"Ġdienas":1260,"jÄģ":1261,"vÄĵrt":1262,"elt":1263,"Ġstund":1264,"oreiz":1265,"Ġnedaudz":1266,"ĠstrÄģd":1267,"ijai":1268,"ĠÄĵd":1269,"umam":1270,"iÅĨi":1271,"Ġpras":1272,"Ġmod":1273,"pus":1274,"Ġ10":1275,"Ġtev":1276,"Äĵjo":1277,"Ġcaur":1278,"ĠproblÄĵm":1279,"rast":1280,"âĢĶ":1281,"ĠbrÄ«v":1282,"ĠpasÄģk":1283,"amies":1284,"ĠkrÄģs":1285,"ĠmÄģc":1286,"Ġatkal":1287,"run":1288,"ĠreÄ£":1289,"ants":1290,"Ġ:":1291,"ÄĵjÄģ":1292,"Ġnov":1293,"pil":1294,"ĠÅ¡Ä«s":1295,"ajam":1296,"Ġsvar":1297,"Ġgada":1298,"Ġbij":1299,"Ġ19":1300,"ĠcilvÄĵki":1301,"obeÅ¾":1302,"Ġizs":1303,"Å«v":1304,"Äģjas":1305,"da":1306,"nieku":1307,"Ġvieg":1308,"Å«p":1309,"Ä«go":1310,"Ġop":1311,"ĠsistÄĵm":1312,"Ġvesel":1313,"ĠvÄĵst":1314,"entu":1315,"arÄ«":1316,"Ġnez":1317,"urs":1318,"he":1319,"ĠtrÄ«":1320,"Ġmal":1321,"Ġizveid":1322,"kop":1323,"Ġvil":1324,"ener":1325,"Ġpieej":1326,"oto":1327,"aules":1328,"ĠcitÄģ":1329,"Ġ6":1330,"ĠiekÅ¡":1331,"drÄ«z":1332,"ĠkÄģda":1333,"Ġmu":1334,"if":1335,"Äģku":1336,"aig":1337,"Ġproduk":1338,"ĠtieÅ¡":1339,"Ġsan":1340,"ÅĨemt":1341,"Ġsac":1342,"Ġministr":1343,"esmu":1344,"inot":1345,"Ġvismaz":1346,"Ġsavas":1347,"Ġgaid":1348,"Ä¼i":1349,"Ġkuri":1350,"ĠpÄĵt":1351,"âĢĿ,":1352,"otÄģju":1353,"Ġdiez":1354,"ĠnorÄģd":1355,"Ġnev":1356,"Ġpan":1357,"Ġgais":1358,"ost":1359,"Ġspec":1360,"ĉĉ":1361,"Äĵjis":1362,"Ġsaist":1363,"liek":1364,"niecÄ«bas":1365,"klÄģt":1366,"Ġpien":1367,"ĠsavÄģ":1368,"Ġvisiem":1369,"ĠpÄģris":1370,"Ġiep":1371,"aim":1372,"uÅ¡ies":1373,"ĠvispÄģr":1374,"aukt":1375,"isam":1376,"abal":1377,"Äĵjot":1378,"Äģca":1379,"mÄģ":1380,"Ġnet":1381,"Ġatz":1382,"va":1383,"ĠdÄģr":1384,"ĠcilvÄĵku":1385,"Ġintern":1386,"Å¡anÄģ":1387,"Ä«jumu":1388,"ĠvÄĵrt":1389,"tic":1390,"Ġfr":1391,"Ġbrauc":1392,"ĠtrÄ«s":1393,"kad":1394,"ĠmÄģjas":1395,"ciju":1396,"eru":1397,"Ġpadom":1398,"ieÅ¡i":1399,"Ġcep":1400,"Ġkomp":1401,"dienas":1402,"Ä«bai":1403,"eklÄĵ":1404,"esmit":1405,"Ġatbal":1406,"latv":1407,"ĠvienmÄĵr":1408,"ks":1409,"gadÄģ":1410,"ojÄģm":1411,"ĠmazÄģk":1412,"Ġziem":1413,"Ġreizi":1414,"cep":1415,"Ġkol":1416,"Ġpriek":1417,"ĠtajÄģ":1418,"Ġizdev":1419,"Ä·i":1420,"ga":1421,"Ġnevis":1422,"Ġdraug":1423,"Ġkatr":1424,"era":1425,"Ġsoc":1426,"Ġlauk":1427,"Ġparedz":1428,"nas":1429,"Ġ7":1430,"Ġkval":1431,"Ġnotiek":1432,"griez":1433,"Ġorganiz":1434,"Ġaps":1435,"ut":1436,"ĠdÄĵÄ¼":1437,"Ġeirop":1438,"ÅĨas":1439,"ita":1440,"ĠviÅĨam":1441,"Ġproces":1442,"Ġizt":1443,"kai":1444,"Ġsieviet":1445,"Ġveikal":1446,"ajÄģs":1447,"Äģb":1448,"ojam":1449,"ojums":1450,"ukÄģrt":1451,"Ġprotams":1452,"ĠmeÅ¾":1453,"prÄģt":1454,"ĠraÅ¾":1455,"ĠbrÄ«":1456,"Ġneko":1457,"lÄĵp":1458,"ĠÅ¡eit":1459,"Ġprojek":1460,"ĠpiemÄĵram":1461,"Ġtirg":1462,"ents":1463,"ĠmÅ«z":1464,"Ġnen":1465,"âĢľ":1466,"Ġ8":1467,"Ġit":1468,"ls":1469,"ns":1470,"Ġol":1471,"Ä·is":1472,"ĠnedÄĵÄ¼":1473,"tomÄĵr":1474,"Ġai":1475,"ĠdÅ¾":1476,"uÅ¡as":1477,"obrÄ«d":1478,"Ġbild":1479,"anc":1480,"Ġuzs":1481,"Ġlaiks":1482,"lÅ«k":1483,"mi":1484,"alp":1485,"kÄģd":1486,"aist":1487,"Å¡as":1488,"Ä«jis":1489,"Äģko":1490,"ĠĠĠĠĠĠĠĠ":1491,"Ġvisas":1492,"Å«ti":1493,"ĠÄ£im":1494,"Ġveic":1495,"Ġnom":1496,"di":1497,"sav":1498,"glÄ«t":1499,"ĠnekÄģd":1500,"ĠÄ«paÅ¡i":1501,"Ġsol":1502,"Ġakt":1503,"itor":1504,"Ġdienu":1505,"ĠzinÄģt":1506,"Ġesam":1507,"veid":1508,"Ġbur":1509,"eja":1510,"Äĵto":1511,"Ġpievien":1512,"isku":1513,"ĠdzÄ«ves":1514,"Ġvalst":1515,"ww":1516,"ĠnodroÅ¡":1517,"oÅ¡anu":1518,"Ġmel":1519,"Ġnoteikti":1520,"ceÄ¼":1521,"Ġizdar":1522,"ĠtÄģds":1523,"oÅ¡o":1524,"Äģta":1525,"iska":1526,"Ġbeidz":1527,"ajai":1528,"nieks":1529,"Ġprof":1530,"itÄģtes":1531,"ia":1532,"Å«dz":1533,"Ġsitu":1534,"ĠsociÄģl":1535,"Ġpavisam":1536,"agr":1537,"vu":1538,"Äģls":1539,"eks":1540,"Ġpaties":1541,"Ġvald":1542,"ĠvarbÅ«t":1543,"mai":1544,"Ġdiezgan":1545,"tt":1546,"brauc":1547,"ĠbieÅ¾":1548,"Ä«tes":1549,"Ġvirs":1550,"Ġvel":1551,"ĠmÄģks":1552,"emp":1553,"ĠtÄģdu":1554,"odu":1555,"Ġtos":1556,"ĠgadÄ«jumÄģ":1557,"Ġmain":1558,"Äģties":1559,"Ġkriev":1560,"Ġdator":1561,"avas":1562,"kam":1563,"ĠizrÄģd":1564,"Äĵjiem":1565,"ds":1566,"ĠmÄĵÄ£":1567,"Äģmies":1568,"Ġsnieg":1569,"Ġsil":1570,"star":1571,"ÄĵÄ·":1572,"bal":1573,"Ġgrup":1574,"aÄ¼as":1575,"Ġspor":1576,"ĠtÄģda":1577,"baud":1578,"amÄģ":1579,"Ġteic":1580,"tÄģm":1581,"ĠtÄģlÄģk":1582,"nieki":1583,"ektÄ«v":1584,"otas":1585,"ogu":1586,"zem":1587,"ĠlÄ«m":1588,"ĠzÄ«m":1589,"ĠviÅĨiem":1590,"Ġnotik":1591,"Äĵjas":1592,"Äģjot":1593,"Ġmas":1594,"Ġmet":1595,"oÅ¡u":1596,"eti":1597,"ĠbÄĵrnu":1598,"Ġjums":1599,"Ġpakalp":1600,"ĠvadÄ«tÄģj":1601,"Ġinteresan":1602,"Ä¼iem":1603,"Ġvied":1604,"tÄģs":1605,"Ġapskat":1606,"Ġpasau":1607,"tam":1608,"Ġdzim":1609,"mar":1610,"ĠtÄ«k":1611,"ĠrÄ«gas":1612,"Ġpapild":1613,"onom":1614,"Ġparas":1615,"ĠÅ¡Ä·iet":1616,"Äģra":1617,"oÅ¡ana":1618,"âĢĿ.":1619,"Ġpor":1620,"ĠgandrÄ«z":1621,"Ġob":1622,"lo":1623,"Äģf":1624,"Ġdarbu":1625,"vid":1626,"gÄģd":1627,"lis":1628,"onÄģ":1629,"ÅĨiem":1630,"Ġpiec":1631,"taÄįu":1632,"ektr":1633,"enti":1634,"ĠviÅĨas":1635,"grib":1636,"Ġlaikam":1637,"Ġmeit":1638,"skol":1639,"Ġ15":1640,"Ġkonkur":1641,"Ġsim":1642,"Ġform":1643,"ĠiedzÄ«v":1644,"Å¾Äĵl":1645,"Ġpiedal":1646,"bild":1647,"ĠjÄģs":1648,"tiv":1649,"ĠsvÄĵt":1650,"Ġnem":1651,"iep":1652,"Ġtiks":1653,"ĠmÄĵne":1654,"omÄģ":1655,"Ġpel":1656,"mes":1657,"Ġpac":1658,"iena":1659,"Äģkais":1660,"ĠizstrÄģd":1661,"Ġzv":1662,"ĠdaÄ¼a":1663,"ÄĵÅ¡anu":1664,"Äģka":1665,"gur":1666,"ĠizglÄ«t":1667,"Ġlietas":1668,"Å«ta":1669,"Ġpubl":1670,"Ġgadiem":1671,"ĠÅ¡odien":1672,"ĠklÄģt":1673,"akaÄ¼":1674,"Ġav":1675,"viÅĨÅ¡":1676,"ĠmÄģjÄģs":1677,"viet":1678,"amas":1679,"Ġlat":1680,"cija":1681,"gs":1682,"ĠpaÅ¡u":1683,"inÄģtu":1684,"Ġpirmo":1685,"isks":1686,"Ġeksp":1687,"ĠskrÄĵj":1688,"Ġban":1689,"iÅĨiem":1690,"ĠtieÅ¡Äģm":1691,"ÄģkÄģ":1692,"Ġvari":1693,"Ġlid":1694,"ves":1695,"ĠminÅ«t":1696,"Ġnorm":1697,"inÄģÅ¡anas":1698,"ojuma":1699,"Ġatm":1700,"Ä«Å¡u":1701,"ĠdalÄ«b":1702,"rÄ«z":1703,"ĠÅ«dens":1704,"Ġ9":1705,"kst":1706,"Ġsen":1707,"gul":1708,"ĠspeciÄģl":1709,"Ġgai":1710,"ĠzinÄģm":1711,"Å«ra":1712,"ĠtÄģpat":1713,"Ġmanu":1714,"ĠÅ¡im":1715,"si":1716,"Ġgu":1717,"inÄģts":1718,"Ä«gais":1719,"ĠspÄĵk":1720,"sv":1721,"ĠiespÄĵjas":1722,"vas":1723,"ĠpÄģrstÄģv":1724,"Ġierakst":1725,"jo":1726,"Ġpirk":1727,"Äģti":1728,"inter":1729,"Ġatrad":1730,"Ä«gÄģs":1731,"sim":1732,"Ġ201":1733,"Ġpul":1734,"Ä«te":1735,"skai":1736,"Ġkatru":1737,"Ġfor":1738,"Ġpolit":1739,"Ġmekl":1740,"ĠcilvÄĵkiem":1741,"ĠrÄ«k":1742,"eriÄģl":1743,"Ġspr":1744,"Ä¼auj":1745,"inc":1746,"ki":1747,"Ä¼us":1748,"Ġof":1749,"Ġmazliet":1750,"Äģri":1751,"ĠÄĵr":1752,"ÄĵkÄģ":1753,"Å«kst":1754,"ĠÄ«s":1755,"Äģla":1756,"ept":1757,"ĠpaÅ¡vald":1758,"Ġpieredz":1759,"Ġbar":1760,"ĠreÄ£istr":1761,"ĠatÅ¡Ä·ir":1762,"piem":1763,"Ġkor":1764,"ĠmÄ«":1765,"ĠierÄ«":1766,"apr":1767,"Ġapr":1768,"Ä«na":1769,"Ġkomand":1770,"ber":1771,"Ġgadus":1772,"ĠiespÄĵju":1773,"Ġme":1774,"pal":1775,"protams":1776,"Ġiel":1777,"ĠkÄģpÄĵc":1778,"ĠiespÄĵja":1779,"pirms":1780,"Ġnemaz":1781,"ĠgarÅ¡":1782,"Ġizmanto":1783,"ĠatpakaÄ¼":1784,"gar":1785,"brÄ«":1786,"Ġpunk":1787,"Ġind":1788,"Ġnekas":1789,"inÄģjums":1790,"ĠsaÅĨem":1791,"Å«l":1792,"Ġ0":1793,"Ġatkl":1794,"re":1795,"Ġatbilst":1796,"Ġesot":1797,"ĠpÄģrs":1798,"Ġris":1799,"Äĵjam":1800,"ijs":1801,"Ġelektr":1802,"Ġcitiem":1803,"ĠrÄģd":1804,"ĠdroÅ¡":1805,"Äĵjos":1806,"Ġneliel":1807,"Ġstud":1808,"und":1809,"ĠkÄģdÄģ":1810,"Ġnoz":1811,"ĠtehnoloÄ£":1812,"Ġpasaules":1813,"Ġkult":1814,"Ġaugst":1815,"Ġizmantot":1816,"tel":1817,"Ġeiropas":1818,"Ġslim":1819,"Ġauto":1820,"odÄģ":1821,"Ä«Å¡anas":1822,"Äĵjs":1823,"ĠtreÅ¡":1824,"Ä«nu":1825,"Ġvietu":1826,"Å¡os":1827,"pils":1828,"otÄģji":1829,"obil":1830,"ÄģjÄģm":1831,"not":1832,"ogrÄģf":1833,"Ġprec":1834,"eo":1835,"uru":1836,"Ġvietas":1837,"Ġtais":1838,"Ġ:)":1839,"Äĵjumu":1840,"Ä«tas":1841,"Å¾i":1842,"projÄģm":1843,"pras":1844,"ĠpÄģrÄģk":1845,"sa":1846,"Å¾a":1847,"Ġmarat":1848,"Ġmilj":1849,"ĠlÄ«dzek":1850,"ĠÅ¡obrÄ«d":1851,"Ġgabal":1852,"Ġdzies":1853,"Ġnosauk":1854,"ĠpieÅĨem":1855,"Ġprez":1856,"Ġinterneta":1857,"ĠvienÄģ":1858,"Ġdok":1859,"Ġem":1860,"Ġien":1861,"Ġdod":1862,"ow":1863,"Ġautor":1864,"Ġlietu":1865,"aku":1866,"auz":1867,"iest":1868,"Ġmir":1869,"Ġslik":1870,"Ġvies":1871,"su":1872,"ienÄģ":1873,"tuven":1874,"Ġkonkr":1875,"ĠlÄĵm":1876,"Ä«jums":1877,"Ġpop":1878,"ÄĵjÄģm":1879,"Ġkab":1880,"ĠdienÄģ":1881,"akts":1882,"one":1883,"Ġfilmas":1884,"ÄģtÄģ":1885,"ĠnovÄĵr":1886,"ĠiestÄģd":1887,"ÄģlÄģ":1888,"mÄĵs":1889,"Å«ru":1890,"Ġdivas":1891,"vaig":1892,"ĠÄģtri":1893,"ĠkÄ¼u":1894,"Ġgul":1895,"Ġpart":1896,"ikÄģ":1897,"kan":1898,"Ġsamaz":1899,"les":1900,"kÄģp":1901,"cen":1902,"ĠnÄģkam":1903,"Ä«juma":1904,"ĠcilvÄĵks":1905,"ĠapkÄģrt":1906,"Ġfot":1907,"Ġizr":1908,"Ġteikt":1909,"ĠjÄģn":1910,"Ġvasar":1911,"ss":1912,"Äģru":1913,"Ġinst":1914,"ĠÄ«sti":1915,"Ġprofes":1916,"Ġplat":1917,"vad":1918,"Ġietek":1919,"ĠkÄģr":1920,"itÄģti":1921,"Ġnekad":1922,"Ġbijis":1923,"vil":1924,"Ä«sies":1925,"enÄ«":1926,"Ġklas":1927,"Ġdat":1928,"Ġsird":1929,"Ġpareiz":1930,"Ġres":1931,"Ġpoz":1932,"com":1933,"\",":1934,"ene":1935,"Ġnodarb":1936,"stipr":1937,"ĠsalÄ«dz":1938,"eli":1939,"Ġagr":1940,"ĠbieÅ¾i":1941,"nÄģ":1942,"\".":1943,"aidÄģm":1944,"ros":1945,"ĠdarÄ«t":1946,"Ġvirz":1947,"Ġuzman":1948,"Ġesi":1949,"Ġaizsar":1950,"Ġatrast":1951,"tuveni":1952,"Äģlu":1953,"Ġaplik":1954,"viel":1955,"Ġsti":1956,"Ġvers":1957,"ĠpÄģrliec":1958,"Ġpieaug":1959,"dies":1960,"ijÄģs":1961,"Ġdzird":1962,"Ġsu":1963,"Ġkuriem":1964,"Ġvaru":1965,"otÄģjiem":1966,"Äĵv":1967,"af":1968,"Ġsald":1969,"stÄģj":1970,"Ġied":1971,"ĠvÄĵlÄģk":1972,"Ä«kst":1973,"inÄģju":1974,"Ġsaim":1975,"Å¡Äģ":1976,"ogad":1977,"Ġekonom":1978,"rÄģn":1979,"Ġjaunu":1980,"mal":1981,"ĠapmÄĵr":1982,"Ġkontr":1983,"Ġoper":1984,"Ġteik":1985,"ĠmÄ«l":1986,"Ġizc":1987,"ojÄģs":1988,"ĠkÄģdas":1989,"Ġandr":1990,"ikt":1991,"rad":1992,"Ġmobil":1993,"eviÅ¡Ä·":1994,"amu":1995,"ÄĵÅ¡ana":1996,",\"":1997,"Ġtren":1998,"ets":1999,"ĠpasaulÄĵ":2000,"ĠtÄģm":2001,"Ġpati":2002,"tais":2003,"Ġpietiek":2004,"inÄģjumu":2005,"ĠkamÄĵr":2006,"ĠjoprojÄģm":2007,"ĠiegÄģd":2008,"Ġtav":2009,"viÅĨa":2010,"gas":2011,"tagad":2012,"Ġreizes":2013,"urn":2014,"Ġcer":2015,"Ġ100":2016,"ĠlÄ«dzi":2017,"iÅĨÄģm":2018,"ÄģjuÅ¡":2019,"laik":2020,"Ġatcer":2021,"skr":2022,"Ä«nas":2023,"ĠÅĨem":2024,"Ġautom":2025,"mir":2026,"ĠgrÄģmatu":2027,"iÅĨus":2028,"Ġtai":2029,"Äĵjums":2030,"vair":2031,"Ġsaka":2032,"ĠdÄģrz":2033,"Ġneesmu":2034,"Ġsava":2035,"piemÄĵr":2036,"dienu":2037,"ara":2038,"tos":2039,"Ġdi":2040,"Ġnok":2041,"tÄģpÄĵc":2042,"uld":2043,"Ġizlas":2044,"Å«tas":2045,"smes":2046,"ĠlatvieÅ¡u":2047,"enta":2048,"Ġsarakst":2049,"ĠmateriÄģl":2050,"Ġgl":2051,"Å¾as":2052,"ond":2053,"ÄĵÄ¼u":2054,"niekiem":2055,"tÄģd":2056,"aÄ¼u":2057,"Ġzaud":2058,"Ġpavad":2059,"Ġdokum":2060,"stat":2061,"ura":2062,"Ġzemes":2063,"Ġ12":2064,"ĠlÄ«g":2065,"pants":2066,"Ġmana":2067,"ĠsastÄģv":2068,"Ġsacens":2069,"Ġsarun":2070,"Ġrekl":2071,"aÄ¼a":2072,"ĠgrÄģmatas":2073,"Ġsakar":2074,"ĠbÅ«v":2075,"ĠpilnÄ«gi":2076,"Ä«to":2077,"ĠvÄĵstur":2078,"ora":2079,"Ġteritor":2080,"Ġjebkur":2081,"olu":2082,"Ġmilz":2083,"ĠjÄģbÅ«t":2084,"io":2085,"ĠmaÅ¡":2086,"aÄ¼Äģ":2087,"ĠstÄģst":2088,"enerÄ£":2089,"Ġvisai":2090,"Ġmans":2091,"ĠreÅ¾":2092,"ini":2093,"Ġaud":2094,"Ġkap":2095,"Ġdarbiniek":2096,"Ġaptuveni":2097,"Ġpopul":2098,"lÄĵdz":2099,"Ġput":2100,"Ġiemes":2101,"Ġ30":2102,"Ġkil":2103,"Ġparasti":2104,"Äĵtos":2105,"Ġsavien":2106,"ĠpaziÅĨ":2107,"Ġklien":2108,"eris":2109,"ĠievÄĵr":2110,"ĠpilsÄĵtas":2111,"ĠaktÄ«v":2112,"ĠpaÅ¡i":2113,"Ġbalt":2114,"Ġuzdev":2115,"Ġnoskr":2116,"Ġmier":2117,"ĠinformÄģcijas":2118,"inÄģti":2119,"Ġfunk":2120,"ĠspÄĵkÄģ":2121,"iskas":2122,"Ġsaviem":2123,"Ġizpild":2124,"Ġsavus":2125,"Ġvajag":2126,"ĠizskatÄģs":2127,"oni":2128,"ĠierÄ«c":2129,"Ġpab":2130,"ĠnozÄ«mÄĵ":2131,"ĠsÄĵd":2132,"ins":2133,"gun":2134,"lÄ«":2135,"enis":2136,"oÅ¡Äģ":2137,"ÅĨÄģ":2138,"ĠrobeÅ¾":2139,"Ġner":2140,"ruk":2141,"oda":2142,"kom":2143,"Ġlabu":2144,"ĠekrÄģn":2145,"aksas":2146,"ms":2147,"ĠbeigÄģs":2148,"Ġfilmu":2149,"ĠtÄĵm":2150,"aust":2151,"km":2152,"Ġtek":2153,"ord":2154,"taut":2155,"Ġiesp":2156,"Ġviegli":2157,"ĠgrÅ«ti":2158,"aun":2159,"Äģki":2160,"ata":2161,"ĠnebÅ«s":2162,"tajÄģ":2163,"oÅ¡a":2164,"ĠredzÄĵt":2165,"ĠÅ¡Äģ":2166,"ĠÅ¡Äģdu":2167,"Äģmas":2168,"ojis":2169,"pad":2170,"Ġsec":2171,"Ġuzz":2172,"ĠpÄģrbaud":2173,"ĠplaÅ¡":2174,"ved":2175,"ĠapstÄģk":2176,"ĠpÄģri":2177,"Äģrs":2178,"omu":2179,"piemÄĵram":2180,"Ġneviens":2181,"icis":2182,"Ġdraudz":2183,"ĠatseviÅ¡Ä·":2184,"kaut":2185,"ĠvarÄĵja":2186,"Ġpaliel":2187,"Ġtv":2188,"Ġneg":2189,"ĠgalÄģ":2190,"Ġkoment":2191,"ĠkÄģp":2192,"itÄ«v":2193,"Ġsagatav":2194,"sÄģk":2195,"Ġku":2196,"ĠvÄĵrÄģ":2197,"Äģlo":2198,"ĠviÅĨai":2199,"Ä·u":2200,"Ġliela":2201,"nav":2202,"itÄģte":2203,"ĠnespÄĵj":2204,"nis":2205,"Ġnepat":2206,"Ġuzreiz":2207,"ĠbÄĵrniem":2208,"Ġdep":2209,"ĠaugstÄģk":2210,"ĠinformÄģciju":2211,"ĠvarÄĵs":2212,"mÄĵ":2213,"Ġvisus":2214,"ĠÄģrÄģ":2215,"inÄģta":2216,"Ġneap":2217,"ĠziÅĨÄģ":2218,"ĠspÄĵj":2219,"ĠÄģd":2220,"latvijas":2221,"Ġnegrib":2222,"ola":2223,"acionÄģl":2224,"Ġkons":2225,"Ġnopiet":2226,"Ġilgi":2227,"Ġsauc":2228,"etes":2229,"Ä«tÄģ":2230,"Ġizl":2231,"ĠzÄģl":2232,"ĠÄ·er":2233,"ĠnebÅ«tu":2234,"oÅ¡anÄģs":2235,"Ġgroz":2236,"Ġlielu":2237,"iÅ¡":2238,"ĠdrÄ«z":2239,"ĠsÄģkumÄģ":2240,"Ġup":2241,"pag":2242,"ana":2243,"ch":2244,"Ġatrodas":2245,"Ġkontrol":2246,"Ġpuses":2247,"oÅ¡s":2248,"Ġstat":2249,"ĠveidÄģ":2250,"oog":2251,"Ġizpl":2252,"Äģjis":2253,"ĠziÅĨ":2254,"Ġveiksm":2255,"Ä«p":2256,"Ġmam":2257,"Å«n":2258,"ĠÅ¡oreiz":2259,"ÄĵtÄģs":2260,"Å¡Ä«":2261,"Ġpaliek":2262,"Ġnevaj":2263,"Ġsasnieg":2264,"Ġglu":2265,"Ġciet":2266,"Ġapj":2267,"Ġregul":2268,"Ġciti":2269,"Ġtap":2270,"oru":2271,"pan":2272,"ÅĨus":2273,"Ġaprakst":2274,"spor":2275,"varb":2276,"Ġzied":2277,"ĠattÄĵl":2278,"Ġcitas":2279,"varbÅ«t":2280,"Ġraj":2281,"Ġkomis":2282,"ĠpÄģrd":2283,"Ġvideo":2284,"oÅ¡anai":2285,"Ġfiz":2286,"20":2287,"ĠpienÄģk":2288,"ĠbrÄ«dÄ«":2289,"Ġdesmit":2290,"Äĵjusi":2291,"Ġprinc":2292,"Ġaktu":2293,"otÄģjs":2294,"mÄģm":2295,"otr":2296,"000":2297,"interes":2298,"nek":2299,"ĠpirmÄģ":2300,"Ġbeidzot":2301,"Ä«bÄģs":2302,"Ġnol":2303,"ÄĵjuÅ¡i":2304,"ĠnepiecieÅ¡ams":2305,"Ġliec":2306,"erat":2307,"ÄģcijÄģ":2308,"eÄ¼u":2309,"iskais":2310,"ĠpÄģrvald":2311,"Ġaic":2312,"vakar":2313,"Ġbiedr":2314,"Ġdur":2315,"savukÄģrt":2316,"ĠdaÄ¼u":2317,"Äģcis":2318,"ĠdarbÄ«bas":2319,"ĠsaÅĨÄĵm":2320,"fil":2321,"viss":2322,"Ġiepaz":2323,"ministr":2324,"Å¡o":2325,"Ġpriec":2326,"udÅ¾":2327,"Å«g":2328,"Ä«jumiem":2329,"ĠmÄĵnes":2330,"Ġdiev":2331,"Ġlabs":2332,"isti":2333,"tuv":2334,"iemÅ¾Äĵl":2335,"Ä«tos":2336,"Ġviedok":2337,"Ġobj":2338,"res":2339,"Ġlog":2340,"Äĵz":2341,"tÄģpat":2342,"istu":2343,"Ġuzvar":2344,"Ġuzlab":2345,"Ġkai":2346,"ĠizglÄ«tÄ«bas":2347,"ĠnedÄĵÄ¼as":2348,"pild":2349,"ipar":2350,"ĠÄįetr":2351,"ĠdÄģv":2352,"ĠmÅ«":2353,"stÄģv":2354,"vÄģrd":2355,"Ġapg":2356,"Ä¼au":2357,"Ġfan":2358,"Ġpos":2359,"eÅĨu":2360,"Ä«jusi":2361,"Ä¼aut":2362,"eles":2363,"aina":2364,"Ġmai":2365,"Ġaudz":2366,"10":2367,"Å¡is":2368,"stab":2369,"akus":2370,"Ġapt":2371,"Ġgod":2372,"dar":2373,"sÄĵd":2374,"ĠminÅ«tes":2375,"Ġkrit":2376,"Ġvisa":2377,"obus":2378,"Ġsmag":2379,"Ġsaglab":2380,"Ġklaus":2381,"ĠslÄĵp":2382,"nÄ«cas":2383,"Ġvaram":2384,"entÄģ":2385,"Ġthe":2386,"ĠsÄĵ":2387,"Äĵjais":2388,"Ġcuk":2389,"ĠÅ¾urn":2390,"Ġapz":2391,"ĠsÄģka":2392,"Ġsporta":2393,"Ġ25":2394,"desmit":2395,"aÅĨ":2396,"ĠdomÄģju":2397,"Ġizkl":2398,"//":2399,"starp":2400,"Ġeksper":2401,"ĠpÄĵr":2402,"Ġdisk":2403,"iespÄĵj":2404,"Ġliels":2405,"ĠÄ¼auj":2406,"gÄģ":2407,"ĠsavukÄģrt":2408,"Ġdivi":2409,"oogle":2410,"ĠrÄ«ta":2411,"Ä«Å¡anu":2412,"Ġ18":2413,"Ġkust":2414,"Ġuzrakst":2415,"vairÄģk":2416,"ieru":2417,"ttp":2418,"Ä«jos":2419,"Ġsagr":2420,"Ä«ra":2421,"ĠceÄ¼u":2422,"Ġiegu":2423,"Ġnaudas":2424,"Ġkan":2425,"tie":2426,"ejÄģ":2427,"Ġlau":2428,"Ġfilma":2429,"Ġef":2430,"Ġnees":2431,"Ġjur":2432,"ÄĵtÄģjs":2433,"noz":2434,"ĠpriekÅ¡Äģ":2435,"Ġvieta":2436,"entiem":2437,"nos":2438,"ino":2439,"Ġsadarb":2440,"ÄģjÄģs":2441,"Ġtevi":2442,"Ġtran":2443,"Ġstundas":2444,"ĠdzÄ«vi":2445,"ĠnÄĵ":2446,"Ġpirmais":2447,"jas":2448,"Ġdiena":2449,"ieni":2450,"itr":2451,"Ġrakstur":2452,"Ġlatu":2453,"Ä«ru":2454,"ĠtiesÄ«bas":2455,"oks":2456,"Ġinterne":2457,"ietis":2458,"Ġugun":2459,"Ġig":2460,"Ġstipr":2461,"ĠpaÅ¡Äģ":2462,"Ġziemas":2463,"://":2464,"Ġklus":2465,"ĠtÄģdÄĵÄ¼":2466,"Ġpaman":2467,"ĠmÄ«Ä¼":2468,"Ġsaul":2469,"Ġistab":2470,"ieÅ¡Äģm":2471,"Ġapmekl":2472,"Ġbag":2473,"kon":2474,"Ġpusi":2475,"daÅ¾":2476,"ĠnolÄĵm":2477,"ĠpiedzÄ«v":2478,"dienÄģ":2479,"Ġatrod":2480,"ÄĵÅ¡anÄģs":2481,"aida":2482,"ĠsÄ«k":2483,"ĠtÄģdas":2484,"inÄģÅ¡anu":2485,"Ġ50":2486,"Ġnaudu":2487,"Ġma":2488,"Ġtikt":2489,"ektu":2490,"ĠrÅ«p":2491,"Ġkonf":2492,"ÄģtÄģj":2493,"ĠkÄ¼Å«st":2494,"etur":2495,"ĠglÄģ":2496,"Ġstil":2497,"uÅ¡Äģs":2498,"jaun":2499,"Ġlikuma":2500,"Ġlapas":2501,"Ġteica":2502,"Ġkont":2503,"Ä«juÅ¡i":2504,"aisa":2505,"nieka":2506,"Äĵjuma":2507,"Ġdarbs":2508,"ĠnÄģkot":2509,"ĠproblÄĵmas":2510,"ĠkultÅ«ras":2511,"Ġdatu":2512,"Ġdir":2513,"Ä«tis":2514,"Ġasv":2515,"nev":2516,"ĠpastÄģv":2517,"Ġiespaid":2518,"bÅ«v":2519,"sl":2520,"otÄģ":2521,"ĠstÄģsta":2522,"emon":2523,"Ġpir":2524,"Ġtaut":2525,"Ġkilom":2526,"Ġtrad":2527,"andar":2528,"Ä«jumi":2529,"Ġeks":2530,"Ġrokas":2531,"ĠkompÄģn":2532,"Ġnoder":2533,"Ġ.":2534,"ĠÅ¡os":2535,"Äĵjie":2536,"Ä·er":2537,"ĠdroÅ¡i":2538,"Ġstarptaut":2539,"ĠrÄ«gÄģ":2540,"Ġgalvenais":2541,"Ġdeb":2542,"Äģkt":2543,"grieÅ¾":2544,"Ġaizsardz":2545,"ĠstÄģj":2546,"grÄģm":2547,"Ä«Å¡ana":2548,"laic":2549,":)":2550,"Ġpolic":2551,"Ġfinans":2552,"ÄģkÄģs":2553,"ĠbÄĵrni":2554,"Ġskrie":2555,"Ġnum":2556,"Ġsta":2557,"ĠpÄĵdÄĵjÄģ":2558,"Ġmuz":2559,"Ġkm":2560,"ĠjÅ«su":2561,"isma":2562,"Ġsarkan":2563,"Ä«tÄģju":2564,"Ġamat":2565,"ĠmÄģksl":2566,"bilst":2567,"svÄĵt":2568,"Äģkas":2569,"ĠÅ¡ogad":2570,"Ġizg":2571,"ĠvidÅ«":2572,"Ġjauno":2573,"Ġx":2574,"ĠsÄģp":2575,"bÄĵr":2576,"Ġbir":2577,"ojumus":2578,"Ġtic":2579,"âĢĻ":2580,"ĠbudÅ¾":2581,"mat":2582,"Ġauk":2583,"Ä«Å¡anÄģs":2584,"ĠsabiedrÄ«bas":2585,"ĠjÄģiz":2586,"ess":2587,"Å¡odien":2588,"Ġnodok":2589,"Ġbiez":2590,"Ġuztur":2591,"ĠmÄ«k":2592,"Ġkaf":2593,"Ġblakus":2594,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2595,"Ġsept":2596,"ĠÅ¡au":2597,"oÅ¡Äģs":2598,"ÄĵjÄģdi":2599,"Ġ11":2600,"dienÄģs":2601,"ĠvÄģr":2602,"Ġok":2603,"Å«c":2604,"onas":2605,"Ġpakalpojumu":2606,"ĠkÄģdam":2607,"likt":2608,"Ġuzskata":2609,"ĠpirmajÄģ":2610,"Ġskaits":2611,"Ġizteik":2612,"ĠdzÄ«vok":2613,"bu":2614,"lap":2615,"ĠaÄ£":2616,"Ġcits":2617,"ĠkopÅ¡":2618,"ps":2619,"tÄģtad":2620,"Ġsmar":2621,"ĠattÄ«stÄ«bas":2622,"Ä«jies":2623,"Ġpriv":2624,"ĠpatÄĵr":2625,"ĠiekÅ¡Äģ":2626,"Ġau":2627,"ÅĨemot":2628,"Ġsniedz":2629,"Ġmon":2630,"ĠnacionÄģl":2631,"Ġatv":2632,"tikai":2633,"ĠÄ«sten":2634,"ĠjÄĵ":2635,"Ġskaidrs":2636,"ung":2637,"Ġmais":2638,"anti":2639,"Ġled":2640,"ĠmeklÄĵ":2641,"ĠÅ¡Äģda":2642,"ĠtÅ«kst":2643,"Ġatbr":2644,"mÅ«s":2645,"Å¡ajÄģ":2646,"Ġatgriez":2647,"Ġfakt":2648,"Ġrind":2649,"iÄ£":2650,"ail":2651,"Ġinf":2652,"ieties":2653,"ĠenerÄ£":2654,"ĠcilvÄĵka":2655,"Ġim":2656,"Å¡iem":2657,"ĠÅ¡ie":2658,"Ġatkar":2659,"person":2660,"ĠmÄģcÄ«bu":2661,"Ġprom":2662,"ĠtÄ«r":2663,"inÄģties":2664,"ĠlietÄģ":2665,"Ġdeg":2666,"Ġapstipr":2667,"ĠÄĵk":2668,"Ġdiz":2669,"sal":2670,"Ġskriet":2671,"Ġrit":2672,"Ġatst":2673,"viens":2674,"ĠvÄģrdu":2675,"ĠjÅ«t":2676,"ĠgarÄģm":2677,"ĠvalodÄģ":2678,"Ġprezid":2679,"els":2680,"Äģnu":2681,"ĠdomÄģ":2682,"Ġmetod":2683,"ĠpozitÄ«v":2684,"ĠacÄ«m":2685,"ĠierobeÅ¾":2686,"ĠpÄģrsteig":2687,"Ġaizmir":2688,"ĠgluÅ¾i":2689,"amÄģs":2690,"ĠmÅ«zikas":2691,"Ġliekas":2692,"Ä¼os":2693,"Ġpast":2694,"ook":2695,"ĠdzÄĵr":2696,"ars":2697,"ukt":2698,"ĠizmÄĵr":2699,"Ġapvien":2700,"Ġ16":2701,"ĠpalÄ«dzÄ«bu":2702,"ĠsÄĵr":2703,"Ġls":2704,"utÄģ":2705,"Ġielas":2706,"Ġstandar":2707,"the":2708,"inÄģtÄģj":2709,"eis":2710,"ĠdzÄ«vÄĵ":2711,"ĠpieÅ¡Ä·ir":2712,"embrÄ«":2713,"ji":2714,"ĠjÄģat":2715,"__":2716,"diena":2717,"met":2718,"ĠnepÄģr":2719,"Äĵnu":2720,"cijÄģ":2721,"Ġkabin":2722,"ĠjÄģm":2723,"ĠpiedÄģvÄģ":2724,"oid":2725,"onis":2726,"iÅĨos":2727,"Ġsirds":2728,"Ġdist":2729,"Ġneuz":2730,"erv":2731,"Ġarvien":2732,"Ġinstit":2733,"ojumi":2734,"iznes":2735,"ĠsÄģkot":2736,"wit":2737,"Ġsaska":2738,"Ä«giem":2739,"Ġpateic":2740,"Ġtirdz":2741,"30":2742,"Ġiedom":2743,"Ġtranspor":2744,"ĠgadÄģ":2745,"Ġpiepras":2746,"ieÅ¡iem":2747,"ĠpiedÄģvÄģj":2748,"Ġotru":2749,"ĠapmÄĵram":2750,"ĠtÅ«r":2751,"ĠzaÄ¼":2752,"ĠmanÄģ":2753,"Ġlaba":2754,"Äģna":2755,"ĠvakarÄģ":2756,"Ġperi":2757,"ojumiem":2758,"Ġgados":2759,"sih":2760,"kt":2761,"mÄģk":2762,"Ġtum":2763,"Ġbi":2764,"Ġkurus":2765,"Ġservis":2766,"ĠdaÅ¾Äģdu":2767,"ĠlasÄ«t":2768,"Ġtelefonu":2769,"Ġnotika":2770,"Ġviegl":2771,"Ġtemp":2772,"Ġkoncer":2773,"ĠpagaidÄģm":2774,"Ġroku":2775,"Äģma":2776,"Ġraksta":2777,"Ġsatik":2778,"Ġtal":2779,"ĠkÄģrtÄ«bÄģ":2780,"ĠgrÅ«t":2781,"Ġdzied":2782,"ows":2783,"Ġrud":2784,"otÄģja":2785,"otos":2786,"Ġskaist":2787,"Ġsilt":2788,"ĠspÄĵc":2789,"Ġaktiv":2790,"Ġprakt":2791,"Ġautobus":2792,"ĠiegÅ«t":2793,"Ġiesnieg":2794,"ĠpaÅ¡am":2795,"Ġuzt":2796,"ĠatvÄĵr":2797,"ĠÄģtrÄģk":2798,"ĠÄ£imenes":2799,"akÅ¡":2800,"ĠstrÄģdÄģ":2801,"Ġgoogle":2802,"ĠiedzÄ«votÄģju":2803,"avu":2804,"vÄģr":2805,"Ġtuk":2806,"ĠsistÄĵmas":2807,"Ġdraugiem":2808,"Ġkatrs":2809,"Ġatbalst":2810,"Å¡us":2811,"ĠpatieÅ¡Äģm":2812,"uÅ¡o":2813,"ĠpagÄģjuÅ¡":2814,"Ġpersonas":2815,"ĠotrÄģ":2816,"Ġprincip":2817,"ĠpastÄģ":2818,"ĠjautÄģjumu":2819,"mÄĵt":2820,"ena":2821,"Ġministru":2822,"eras":2823,"Ġiesaist":2824,"Ġnosaka":2825,"Ġvienas":2826,"Ġtirgus":2827,"ĠmÄģt":2828,"ĠvisÄģm":2829,"ĠkÄ¼Å«d":2830,"ĠmÄģr":2831,"aic":2832,"iÅĨam":2833,"Ġpublic":2834,"irz":2835,"Ġaizr":2836,"Ġprot":2837,"Ġpapildus":2838,"ÄĵÅ¡anai":2839,"Ġpiemin":2840,"ĠsanÄģk":2841,"50":2842,"Ġtil":2843,"ÄģlÄģs":2844,"Ġ14":2845,"Ġadministr":2846,"ĠsajÅ«ta":2847,"ĠstÄģjas":2848,"Ġbaud":2849,"iskajÄģ":2850,"Ġrecep":2851,"Ġskrien":2852,"for":2853,"Ġnesapr":2854,"ĠinformÄģcija":2855,"Ġviz":2856,"ĠlielÄģ":2857,"ĠmÄĵrÄ·":2858,"witter":2859,"Ġemoc":2860,"Ġ[":2861,"Ġdabas":2862,"ĠienÄģk":2863,"omas":2864,"ĠdziÄ¼":2865,"ĠvajadzÄĵtu":2866,"ilg":2867,"ĠvairÄģkas":2868,"ĠpatiesÄ«bÄģ":2869,"Ġy":2870,"Ġizplat":2871,"Ġdienes":2872,"Ġcita":2873,"elg":2874,"Ġsez":2875,"Ġtelev":2876,"ou":2877,"Ġnost":2878,"Ġciem":2879,"Ġdistanc":2880,"Äģto":2881,"Ġnepar":2882,"Ġanal":2883,"ingr":2884,"ĠvÄĵlas":2885,"sies":2886,"ĠatgÄģd":2887,"elis":2888,"iciÄģl":2889,"aini":2890,"veik":2891,"Ġutt":2892,"Å¡s":2893,"Ġarh":2894,"ĠstÄģvok":2895,"Ġlietot":2896,"marat":2897,"Ġcetur":2898,"Ġpieteik":2899,"indows":2900,"Ġĉĉ":2901,"ĠnorÄģda":2902,"oÅ¡anÄģ":2903,"Ġmanas":2904,"ĠbrÄ«di":2905,"Ġresurs":2906,"ada":2907,"Ġsaprot":2908,"Ġterm":2909,"ĠtÄĵr":2910,"tup":2911,"Ġkriet":2912,"pied":2913,"ĠkurÄģm":2914,"Ġpavasar":2915,"ket":2916,"Ġnozar":2917,"Ä«jumÄģ":2918,"Å«Å¡u":2919,"ĠpirmÄģs":2920,"ĠtÄģdi":2921,"ĠpazÄ«st":2922,"ĠfotogrÄģf":2923,"ĠÅ¡iem":2924,"abil":2925,"iera":2926,"Ġskatu":2927,"Ġpieder":2928,"Ġbildes":2929,"Ġnakt":2930,"pap":2931,"Ġdarbojas":2932,"Ġsievietes":2933,"Ġrep":2934,"Ġmanis":2935,"Ġnakts":2936,"cis":2937,"Ġtau":2938,"Ġlieta":2939,"enu":2940,"Ġmot":2941,"ivers":2942,"ĠrezultÄģtÄģ":2943,"Ġkompl":2944,"eÅ¾Ä£":2945,"du":2946,"Ġsvie":2947,"Ġnoskat":2948,"ĠcitÄģm":2949,"Ġnedr":2950,"ÄĵtÄģju":2951,"ĠjautÄģjums":2952,"osies":2953,"Ġbijusi":2954,"trauc":2955,"Ġcauri":2956,"cik":2957,"lud":2958,"likumu":2959,"inÄģl":2960,"akti":2961,"gÄģj":2962,"ences":2963,"Ġmugur":2964,"ence":2965,"sol":2966,"Ġatl":2967,"Ġtop":2968,"ĠdzÄ«vo":2969,"Ġseg":2970,"erc":2971,"ipl":2972,"pÄĵdÄĵj":2973,"ĠtÄĵl":2974,"svar":2975,"ĠvisÄģ":2976,"ĠaÄ£ent":2977,"ĠjÄģd":2978,"ĠveselÄ«bas":2979,"Ġ17":2980,"Äģns":2981,"Ġprogrammas":2982,"skolas":2983,"turklÄģt":2984,"oku":2985,"oÅ¡as":2986,"Ġcenu":2987,"Ġizdom":2988,"ĠvadÄ«tÄģjs":2989,"bez":2990,"entus":2991,"Ġdaudzi":2992,"ĠpusÄĵ":2993,",âĢĿ":2994,"Ġloc":2995,"Ġbiznes":2996,"Ġamer":2997,"Ġinteresanti":2998,"Ġveikt":2999,"www":3000,"galv":3001,"Ġpsih":3002,"Ġkomun":3003,"Ġsast":3004,"ĠnepiecieÅ¡am":3005,"ÄĵkÅ¡":3006,"Ä«tÄģjiem":3007,"ĠmÄĵrÄ·is":3008,"bol":3009,"etu":3010,"Ġgalvas":3011,"att":3012,"ĠpaÅ¡a":3013,"ÄģcÄģs":3014,"Ġ13":3015,"Ġpaskat":3016,"nÄ«":3017,"idr":3018,"ĠdÄ«v":3019,"inoÅ¡i":3020,"ava":3021,"Ġnopirk":3022,"ĠtuvÄģk":3023,"ĠvÄģc":3024,"ĠkopÄĵj":3025,"Ġapliec":3026,"Ġdara":3027,"Ġandroid":3028,"ĠdeputÄģ":3029,"fr":3030,"Ġbaz":3031,"Ġbals":3032,"ejs":3033,"Ġ199":3034,"Ġmaiz":3035,"inÄģÅ¡ana":3036,"paldies":3037,"Ġsul":3038,"Äĵrb":3039,"Ġskolas":3040,"Ġzil":3041,"Ġpild":3042,"Ġadres":3043,"kÄģpÄĵc":3044,"trauk":3045,"ĠtrÅ«k":3046,"Ġnezinu":3047,"anÅ¡u":3048,"ojoties":3049,"Ä«sim":3050,"Ġdoties":3051,"eÅĨ":3052,"Ġsaei":3053,"cilvÄĵk":3054,"ojusi":3055,"Ġjauna":3056,"ekts":3057,"ĠdaÄ¼Äģ":3058,"Ġsaz":3059,"Ġred":3060,"Ġnetiek":3061,"Ġlit":3062,"ĠgrÄģmata":3063,"ri":3064,"ÄĵÅ¡u":3065,"Ġacis":3066,"ĠnonÄģk":3067,"Ä¼oti":3068,"ĠpaÅ¡as":3069,"ĠbrÄ«n":3070,"tis":3071,"uper":3072,"ph":3073,"âĢŀ":3074,"Äģms":3075,"Ġrakstu":3076,"ĠÅ¡ai":3077,"Ä«jÄģm":3078,"Ä«cijas":3079,"daudz":3080,"viÅĨi":3081,"Ä«tÄģjs":3082,"katr":3083,"ĠrÅ«":3084,"ĠtÄģdÄģ":3085,"Äģmi":3086,"Ġrealiz":3087,"ojuÅ¡i":3088,"Ġkred":3089,"ĠmÄģju":3090,"Ġneredz":3091,"tim":3092,"Ġpens":3093,"ĠÅ¡Äģdi":3094,"Ġpietiekami":3095,"bor":3096,"ejot":3097,"eÄ£":3098,"Äįa":3099,"Ġvidus":3100,"anu":3101,"ĠdaÅ¾as":3102,"ĠziÅĨu":3103,"Äģdes":3104,"Ġvalodas":3105,"odz":3106,"bija":3107,"eÅ¡u":3108,"Ġkuram":3109,"Ä«gie":3110,"itatÄ«v":3111,"Ġpatika":3112,"ĠinternetÄģ":3113,"Ġ,":3114,"Äģzes":3115,"maÅ¡":3116,"Äģjam":3117,"ore":3118,"beidz":3119,"vÄģ":3120,"ĠdÄĵl":3121,"ĠprofesionÄģl":3122,"Ġliecina":3123,"Ġder":3124,"ĠÅ«deni":3125,"Ġgrupas":3126,"Ġide":3127,"ĠrÄ«c":3128,"Ġlaim":3129,"sas":3130,"ĠmÄ«lest":3131,"Äĵrs":3132,"Ġpipar":3133,"Ġaizl":3134,"Ġnoskai":3135,"ĠlikÄģs":3136,"ĠmÄģkslas":3137,"ĠuzmanÄ«bu":3138,"Ġnr":3139,"Ġiec":3140,"kot":3141,"krÄģs":3142,"Ġizmai":3143,"onus":3144,"ĠdomÄģt":3145,"Ä«tÄģji":3146,"Ġsaprast":3147,"ĠÄģrpus":3148,"Ġsadal":3149,"ĠlietÄģm":3150,"Ġskait":3151,"ĠpilnÄ«bÄģ":3152,"oniem":3153,"oma":3154,"Ġizpr":3155,"ĠturklÄģt":3156,"Ġsum":3157,"Ġizmantojot":3158,"ĠsvarÄ«gi":3159,"ned":3160,"Å«rÄģ":3161,"Äĵg":3162,"ĠkÄģdi":3163,"Ġtrauc":3164,"ĠdroÅ¡Ä«bas":3165,"Ġpalik":3166,"ĠdaÅ¾Äģdas":3167,"ĠjÅ«ras":3168,"izrÄģd":3169,"ĠsareÅ¾Ä£":3170,"ĠÄģrst":3171,"ĠsavÄģm":3172,"Ġuzr":3173,"Ġkrist":3174,"Ġvilc":3175,"Ġtikpat":3176,"Ġdv":3177,"Ġunivers":3178,"ĠpievÄĵr":3179,"air":3180,"Å¡Äģd":3181,"ĠdaÅ¾i":3182,"iespÄĵjams":3183,"ĠcitÄģdi":3184,"Ġwindows":3185,"vielas":3186,"Ġep":3187,"Ġindiv":3188,"vec":3189,"Äĵni":3190,"Ġalb":3191,"Ġsh":3192,"ĠprecÄ«z":3193,"ii":3194,"por":3195,"Ġkino":3196,"Ġpadar":3197,"ojumÄģ":3198,"amat":3199,"ĠreÅ¾Ä«m":3200,"rÄģt":3201,"ÄģjuÅ¡i":3202,"Ġproduktu":3203,"inÄģjuma":3204,"ĠÄ¼au":3205,"Ġnoskaidr":3206,"Ġjauns":3207,"ĠkolÄĵÄ£":3208,"Ġklub":3209,"ains":3210,"net":3211,"Ġper":3212,"Ġsmu":3213,"int":3214,"oÅ¡ais":3215,"ĠvÄĵrts":3216,"Ġmei":3217,"Äģva":3218,"Ġteor":3219,"Ġjaunas":3220,"Ġkun":3221,"Ä«jumus":3222,"Ġez":3223,"Ġmetr":3224,"Ġveida":3225,"ĠÅ¡Ä·ir":3226,"Ġzinu":3227,"ĠtehnoloÄ£iju":3228,"Ġprojektu":3229,"ĠbiÄ¼":3230,"kaidr":3231,"Ġo":3232,"amp":3233,"dab":3234,"ĠpastÄģst":3235,"ĠkopumÄģ":3236,"Äĵjies":3237,"aceb":3238,"ĠÄģb":3239,"Ġtem":3240,"Ġcent":3241,"Ġneatkar":3242,"Ġgana":3243,"Ġstundu":3244,"qu":3245,"Ġkonstat":3246,"ĠpaÅ¡valdÄ«bas":3247,"ieniem":3248,"eh":3249,"avÄģ":3250,"Ġziv":3251,"Ġnogal":3252,"ĠpierÄģd":3253,"saim":3254,"Ġso":3255,"ĠsÄģku":3256,"lig":3257,"Ġgribu":3258,"Ġlapu":3259,"oga":3260,"Ġdiviem":3261,"tÄģlu":3262,"andr":3263,"Ġfoto":3264,"ĠdaÄ¼as":3265,"Ġsig":3266,"Ġbrauk":3267,"Ġkatram":3268,"amais":3269,"ĠjaunÄģ":3270,"ĠmÅ«Å¾":3271,"iÄ·":3272,"spÄĵl":3273,"ĠnepatÄ«k":3274,"ink":3275,"ĠuzÅĨem":3276,"ĠdarbÄģ":3277,"Ġkatra":3278,"ĠlÄĵmumu":3279,"Ġdzer":3280,"Ġveidot":3281,"ĠpÄĵdÄĵjo":3282,"go":3283,"ple":3284,"pÄĵt":3285,"Ġveido":3286,"ĠceÄ¼a":3287,"Ġprieks":3288,"oÅ¡iem":3289,"ikÄģcijas":3290,"Ġplan":3291,"tÄĵm":3292,"ĠkuÄ£":3293,"ĠziÅĨas":3294,"Ġaustr":3295,"ĠkÄģjÄģm":3296,"ĠnÄģv":3297,"tieÅ¡i":3298,"Ġrom":3299,"Äĵtais":3300,"ĠlÅ«k":3301,"ĠapdroÅ¡":3302,"Ä«ne":3303,"Ġtelp":3304,"ĠvietÄģs":3305,"Ġmor":3306,"ojos":3307,"smi":3308,"Äģjos":3309,"ĠpÄģrt":3310,"enÄĵm":3311,"ĠjÄģp":3312,"ĠizdarÄ«t":3313,"Ġmic":3314,"ÄģrÄģ":3315,"ay":3316,"ĠuzstÄģd":3317,"brauk":3318,"beig":3319,"Ġcien":3320,"acebook":3321,"turp":3322,"Ġkras":3323,"Ġdomas":3324,"inga":3325,"Ġrot":3326,"ÅĨÄĵma":3327,"oli":3328,"ĠdarbÄ«bu":3329,"ÄĵkÅ¡ÅĨi":3330,"ĠattÄģl":3331,"ĠvirzienÄģ":3332,"aksÄģ":3333,"Ġelektron":3334,"Ġnotiks":3335,"inÄģÅ¡anai":3336,"Ġlikt":3337,"Ġieraudz":3338,"Ġpievieno":3339,"ĠzinÄģms":3340,"ĠlapÄģ":3341,"Ġpot":3342,"Ġdef":3343,"ĠrÄ«t":3344,"umb":3345,"Ġnedz":3346,"ojies":3347,"Ġneaiz":3348,"Ġroz":3349,"ĠbÄĵrna":3350,"Å¡ot":3351,"ĠaizsardzÄ«bas":3352,"ĠnovÄĵrt":3353,"oft":3354,"ĠpriekÅ¡sÄĵd":3355,"ĠeÄ¼":3356,"Ġjelg":3357,"Äģkiem":3358,"Ġ40":3359,"Ġtelefona":3360,"van":3361,"Ġskan":3362,"ĠstÄģsts":3363,"ĠreklÄģmas":3364,"Ġledus":3365,"cion":3366,"eil":3367,"Ä«gÄģm":3368,"tiesa":3369,"Ä«gus":3370,"ĠsaÅĨemt":3371,"ĠpasÄģkumu":3372,"inÄģjÄģs":3373,"Ġietvar":3374,"Ġkrietni":3375,"Ġlu":3376,"Ġuztic":3377,"ĠfinanÅ¡u":3378,"lim":3379,"Ġstrauj":3380,"Ġcenas":3381,"ĠtiesÄ«bu":3382,"ĠcÄ«":3383,"Ġpacien":3384,"bi":3385,"Ġsvaig":3386,"ĠvienÄ«gi":3387,"ĠsistÄĵmu":3388,"Ġliep":3389,"koh":3390,"ĠapmeklÄĵ":3391,"ipa":3392,"Ġpaldies":3393,"''":3394,"Ġver":3395,"Ġvelt":3396,"Äģcijai":3397,"Ġkilometr":3398,"ĠmaksÄģ":3399,"ĠstrÄģdÄģt":3400,"Ġpateikt":3401,"ĠspÄĵles":3402,"akas":3403,"ĠrakstÄ«t":3404,"Ġsmaid":3405,"ĠoficiÄģl":3406,"Ġrek":3407,"Ġaizdom":3408,"ĠlielÄģkÄģ":3409,"ĠgÄģj":3410,"Ġsmil":3411,"ĠnedrÄ«kst":3412,"ĠlÄĵn":3413,"Ġkrievu":3414,"ĠdzÄ«ve":3415,"skaidr":3416,"vi":3417,"Ġtwitter":3418,"Ġ21":3419,"ulis":3420,"Ġdzel":3421,"istiem":3422,"paties":3423,"Ä«Å¡anai":3424,"ĠpilsÄĵtÄģ":3425,"ĠrunÄģ":3426,"Ġzvaig":3427,"bo":3428,"ĠatkÄģrt":3429,"oka":3430,"Ġtras":3431,"ml":3432,"Ġdet":3433,"Ġkok":3434,"ĠnedÄĵÄ¼u":3435,"Ġnevaru":3436,"Ġcel":3437,"Ġang":3438,"ĠpriekÅ¡u":3439,"Ġmus":3440,"ner":3441,"ori":3442,"Ġvides":3443,"Ġuguns":3444,"ovs":3445,"Å«dzu":3446,"Ġsaules":3447,"pret":3448,"nÄ«cÄģ":3449,"ĠatzÄ«st":3450,"Ġkod":3451,"ĠkÄģdreiz":3452,"labÄģk":3453,"etru":3454,"ĠdÄģrg":3455,"ha":3456,"ĠkÄģjas":3457,"ĠsavÄģd":3458,"ht":3459,"Ġ000":3460,"ĠbÄĵrns":3461,"ĠpÄģrkÄģp":3462,"ĠkÄ¼uva":3463,"iskie":3464,"augu":3465,"eln":3466,"Ġelem":3467,"ĠizrÄģdÄģs":3468,"del":3469,"Ġatlik":3470,"ĠnormatÄ«v":3471,"ĠjÄģr":3472,"Ġgala":3473,"Ä«tÄĵm":3474,"Ġtautas":3475,"ĠatklÄģt":3476,"Ġdoma":3477,"ĠnoslÄĵg":3478,"Ġpusmarat":3479,"bur":3480,"Ġbas":3481,"Ä«ns":3482,"Å¡Ä·i":3483,"Ġand":3484,"Ġsakot":3485,"inÄģjumi":3486,"ekÄ¼a":3487,"uli":3488,"iekl":3489,"dzim":3490,"ĠÅ¡Äģdas":3491,"ĠseÅ¡":3492,"ĠmÄģs":3493,"sme":3494,"Ġierad":3495,"Ġmeln":3496,"Ġpres":3497,"Ġcitus":3498,"Ä«da":3499,"noteik":3500,"ĠbijÄģm":3501,"Ġkrust":3502,"ĠskatÄ«ties":3503,"lietu":3504,"ats":3505,"Ġfl":3506,"Ġprogrammu":3507,"Ġviel":3508,"Ä«nÄģ":3509,"atÄģ":3510,"Ġsapratu":3511,"diemÅ¾Äĵl":3512,"ists":3513,"Ġnesen":3514,"ietus":3515,"ĠcilvÄĵkus":3516,"empion":3517,"Ġiztur":3518,"maksas":3519,"Ġsaus":3520,"Ġpiekr":3521,"Ġizveidot":3522,"antu":3523,"Ġdis":3524,"Ġtom":3525,"ĠagrÄģk":3526,"Ġnevajadz":3527,"Ġdzelt":3528,"ack":3529,"Ġbraukt":3530,"Ġmaksas":3531,"fit":3532,"ĠatzÄ«m":3533,"ĠsanÄģca":3534,"ols":3535,"oÅ¡os":3536,"Ġdivus":3537,"Ġed":3538,"Ġinterv":3539,"valsts":3540,"ĠproblÄĵmu":3541,"ĠaprÄ«":3542,"oci":3543,"Ġgribas":3544,"ĠmÄĵrc":3545,"Ġgalvu":3546,"Ġinv":3547,"Äĵna":3548,"inis":3549,"ĠviedtÄģl":3550,"raf":3551,"ĠÅ¡Ä·ita":3552,"jan":3553,"ĠvadÄ«tÄģja":3554,"Ġfran":3555,"Ġatd":3556,"ĠvÄĵlreiz":3557,"Ġatbalsta":3558,"ĠsaskaÅĨÄģ":3559,"Ġsieviete":3560,"eÅĨa":3561,"Å¡oreiz":3562,"Ġmik":3563,"ĠuzÅĨÄĵmuma":3564,"ĠrunÄģt":3565,"ĠielÄģ":3566,"Ġradio":3567,"ĠpakÄģp":3568,"ĠizvÄĵlÄĵties":3569,"Ġgudr":3570,"ĠprÄģtÄģ":3571,"Ġkrim":3572,"Ġkartup":3573,"Ġvasaras":3574,"ĠjomÄģ":3575,"Ġuzd":3576,"Ġbru":3577,"Ġrodas":3578,"ĠpanÄģk":3579,"ejam":3580,"Ġuztver":3581,"Ġsmal":3582,"Ġpulkst":3583,"Ġparakst":3584,"Ġzir":3585,"Ġietvaros":3586,"Ġ24":3587,"lam":3588,"Ġlikum":3589,"ĠmeklÄĵt":3590,"Ġvirtu":3591,"pav":3592,"ĠlietotÄģju":3593,"laus":3594,"vel":3595,"Ġtul":3596,"valst":3597,"ibli":3598,"smit":3599,"ine":3600,"tif":3601,"likums":3602,"Ġalus":3603,"ross":3604,"proj":3605,"Äĵsim":3606,"emd":3607,"niece":3608,"ienus":3609,"Ġcena":3610,"Ġdib":3611,"ĠpasÅ«t":3612,"Ġnebiju":3613,"nep":3614,"Äģnis":3615,"ĠturpmÄģk":3616,"Ġuzl":3617,"Ġalkoh":3618,"ators":3619,"Ġde":3620,"ĠtÄģdÄĵjÄģdi":3621,"Ġieguld":3622,"ĠreÄ£ion":3623,"Ġboj":3624,"irs":3625,"Å«m":3626,"Ġnosac":3627,"ĠÄįempion":3628,"ienas":3629,"Ġsuper":3630,"Ġlej":3631,"ublik":3632,"Ġsagaid":3633,"Ġdirekt":3634,"Ġtip":3635,",Â»":3636,"Ġpeld":3637,"Ġrest":3638,"iÅ¾":3639,"niecÄ«bu":3640,"ĠpÄĵkÅ¡ÅĨi":3641,"aik":3642,"ald":3643,"ienes":3644,"ĠkurÄģs":3645,"Ġslav":3646,"fÄĵr":3647,"Ġnon":3648,"paÅ¡":3649,"Ġizj":3650,"Å¾iem":3651,"Ġapgalv":3652,"elta":3653,"Ġlauku":3654,"Ġcentra":3655,"ĠtÄĵv":3656,"ogas":3657,"Ġrada":3658,"nÄ«cu":3659,"punk":3660,"atas":3661,"Ġzina":3662,"Ġsevis":3663,"ĠziemassvÄĵt":3664,"Ġber":3665,"ĠvalstÄ«":3666,"Ġapmier":3667,"Ġkait":3668,"ils":3669,"ĠkvalitatÄ«v":3670,"kait":3671,"mÅ«su":3672,"Ġdurv":3673,"Ġpasaul":3674,"panta":3675,"Ġfak":3676,"nÄĵm":3677,"Ä«tÄģs":3678,"Ġpagas":3679,"Ġpareizi":3680,"niem":3681,"Ġvan":3682,"ĠvairÄģki":3683,"enciÄģl":3684,"ĠtirgÅ«":3685,"ard":3686,"ĠpiedalÄ«ties":3687,"ĠÄģrzem":3688,"ĠtÄģlu":3689,"Ġstrukt":3690,"ĠvajadzÄĵja":3691,"upa":3692,"ĠcilvÄĵkam":3693,"19":3694,"Ġotro":3695,"uss":3696,"ipÄĵd":3697,"oÅ¡ie":3698,"ĠpopulÄģr":3699,"Ġmazu":3700,"bieÅ¾":3701,"Äģtiem":3702,"ĠskaÄ¼":3703,"Ġaizg":3704,"amsung":3705,"ĠmÄĵdz":3706,"embr":3707,"ĠsveÅ¡":3708,"ĠsistÄĵma":3709,"ĠatbrÄ«v":3710,"ÂłÂł":3711,"enci":3712,"Ġattiek":3713,"Ġzviedr":3714,"ÄģcijÄģm":3715,"egor":3716,"ĠbeigÄģm":3717,"12":3718,"Ġkaim":3719,"Â»,":3720,"Ġkrievijas":3721,"mums":3722,"Å¡ru":3723,"ĠceÄ¼Å¡":3724,"iÅĨai":3725,"ĠvÄģrds":3726,"ĠotrajÄģ":3727,"ĠpieslÄĵg":3728,"ĠpiedÄģvÄģt":3729,"ĠzinÄģtn":3730,"ĠsituÄģciju":3731,"tob":3732,"Ġdel":3733,"Ġdub":3734,"ĠmeÅ¾a":3735,"ĠbudÅ¾eta":3736,"ĠvienÄ«gais":3737,"ĠpaÅ¡iem":3738,"Ġizviet":3739,"ĠlÄ«n":3740,"okol":3741,"ea":3742,"ĠiekÄģrt":3743,"Ġska":3744,"laicÄ«gi":3745,"Ä£Äĵrb":3746,"Ġkreis":3747,"eica":3748,"ĠproblÄĵma":3749,"ĠattiecÄ«bas":3750,"Ġprojekta":3751,"ĠatbilstoÅ¡i":3752,"Ä«ciju":3753,"ieri":3754,"ikl":3755,"ele":3756,"rosoft":3757,"ĠvisÄģd":3758,"ĠpÄģrvaldes":3759,"ojami":3760,"idu":3761,"Ġieguv":3762,"fi":3763,"Ġnoris":3764,"Ġsejas":3765,"imp":3766,"nez":3767,"Ġ+":3768,"ĠparÄģdÄģs":3769,"ere":3770,"ilp":3771,"ĠpÄģrskat":3772,"Ä«zes":3773,"Ġdiskus":3774,"atoru":3775,"ĠgadÄ«jumos":3776,"ĠnodroÅ¡ina":3777,"Ġvain":3778,"ĠdienÄģm":3779,"ĠdaÅ¾Äģdi":3780,"Ġnevajag":3781,"Ġvienam":3782,"ĠcentrÄģ":3783,"rossfit":3784,"onam":3785,"Ġkurai":3786,"Ġapar":3787,"ĠdzÄ«vot":3788,"Ġkomandas":3789,"Ġmirkl":3790,"Ä·a":3791,"ograf":3792,"Ġpersonu":3793,"ĠÐ":3794,"Ġoblig":3795,"all":3796,"Äģkajiem":3797,"ĠrokÄģs":3798,"Ġlatvija":3799,"stas":3800,"Ġiepirk":3801,"mam":3802,"Ġtor":3803,"klaus":3804,"ÄĵtÄģji":3805,"Ġtend":3806,"galven":3807,"Ġdebes":3808,"Ġkos":3809,"ogs":3810,"visi":3811,"Ġret":3812,"Ġbalst":3813,"http":3814,"Ġgalda":3815,"kamÄĵr":3816,"Ġaus":3817,"Ġtelefons":3818,"dÄģr":3819,"inÄģtas":3820,"Ġeiro":3821,"Ġon":3822,"Äģkie":3823,"Ġch":3824,"Ġkomisijas":3825,"aki":3826,"ĠÅ¡Ä«m":3827,"tast":3828,"Ġsasniedz":3829,"rez":3830,"Ġbibli":3831,"ekcijas":3832,"ĠuzÅĨÄĵmumu":3833,"otÄģs":3834,"Ġgadi":3835,"ĠizmÄĵÄ£":3836,"Ġmaksim":3837,"ĠnekÄģdu":3838,"ĠautomaÅ¡":3839,"Ġzob":3840,"ĠrezultÄģtu":3841,"ĠsÄ«p":3842,"ĠÅ¾urnÄģl":3843,"Ġplauk":3844,"Ġtikko":3845,"Ġrepublik":3846,"eÄ¼a":3847,"Ġdivu":3848,"ĠikdienÄģ":3849,"ĠreÅ¾is":3850,"Äĵb":3851,"ĠkomentÄģr":3852,"ĠcÄ«n":3853,"ĠapakÅ¡":3854,"nov":3855,"ĠinstitÅ«":3856,"Ġieteik":3857,"Ġtauk":3858,"Ġnosaukumu":3859,"ĠceÄ¼Äģ":3860,"Ġdomu":3861,"ĠpÄ¼":3862,"Ġag":3863,"ĠiegÄģdÄģties":3864,"Ġraid":3865,"ĠkÄģrtÄ«bu":3866,"Ġizklaid":3867,"emj":3868,"Ġmoder":3869,"ĠveikalÄģ":3870,"fer":3871,"Äģtad":3872,"Ġvalstu":3873,"Ġveids":3874,"div":3875,"etÄģ":3876,"Ġsatr":3877,"laikus":3878,"ĠtÄģtad":3879,"ienam":3880,"Ġlielas":3881,"ÄĵtÄģja":3882,"Ġpadomes":3883,"Ġpur":3884,"Å¡obrÄ«d":3885,"emb":3886,"ĠiestÄģdes":3887,"Ġapl":3888,"Ġminim":3889,"Ġnoteikt":3890,"15":3891,"Ġkak":3892,"Ġht":3893,"ĠnoslÄĵp":3894,"ĠmanuprÄģt":3895,"Ġnekur":3896,"ĠtÄĵmu":3897,"Ġpieejams":3898,"inÄģjis":3899,"sties":3900,"Ġpiena":3901,"Ġnepie":3902,"Ġev":3903,"aujas":3904,"ĠveiksmÄ«gi":3905,"ĠpÄģrlÅ«k":3906,"ĠlikumÄģ":3907,"Ġblogu":3908,"ĠsastÄģvd":3909,"Ġbul":3910,"Ġjurid":3911,"aru":3912,"likuma":3913,"ainu":3914,"Ġeg":3915,"inam":3916,"Ġaizs":3917,"ĠmÄģjÄģm":3918,"Ġsatur":3919,"ĠvaÄ¼Äģ":3920,"Ġsun":3921,"Ġdaug":3922,"Ġ22":3923,"Ġsamaks":3924,"ĠlÄ«menÄ«":3925,"Ġbit":3926,"ĠpasÄģkums":3927,"nod":3928,"Ġbrok":3929,"ĠsÄģkÄģs":3930,"vaj":3931,"Ġdig":3932,"ĠiznÄģk":3933,"ĠmÅ«sdienu":3934,"ekti":3935,"ĠprivÄģt":3936,"Ġaizvien":3937,"Ġizmaks":3938,"ĠtirdzniecÄ«bas":3939,"Äģmu":3940,"ognoz":3941,"Ġbe":3942,"Ġvienal":3943,"Ġigaun":3944,"Ä«si":3945,"ĠpÄģrdom":3946,"Ġaiziet":3947,"ĠceÄ¼am":3948,"Ġved":3949,"aÄ£":3950,"Å¡eit":3951,"ĠsituÄģcija":3952,"ĠcÄĵl":3953,"ĠblogÄģ":3954,"Ġkategor":3955,"kus":3956,"Ä·es":3957,"ainÄģ":3958,"labi":3959,"Ġbaltijas":3960,"Ġvizu":3961,"ska":3962,"katoties":3963,"ĠnekÄģdas":3964,"ĠbagÄģt":3965,"otiv":3966,"Ġsport":3967,"be":3968,"ĠreizÄĵm":3969,"Ġdem":3970,"Ġuzb":3971,"ĠsÄģkt":3972,"ĠvietÄģm":3973,"bilde":3974,"Ġzvaigz":3975,"cel":3976,"Ġros":3977,"ĠviÅĨus":3978,"beidzot":3979,"ĠguÄ¼":3980,"Ġotra":3981,