{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Äģ":261,"ie":262,"Ä«":263,"Äĵ":264,"Ġp":265,"as":266,"čĊ":267,"ĠčĊ":268,"Ġk":269,"ar":270,"Ġv":271,"Ġt":272,"Å¡":273,"Ġs":274,"Ġn":275,"ai":276,"Ġu":277,"at":278,"Ġi":279,"an":280,"au":281,"is":282,"Ġm":283,"Ġd":284,"es":285,"Ġl":286,"Ġb":287,"am":288,"Ġun":289,"ot":290,"st":291,"um":292,"ij":293,"Å«":294,"ÅĨ":295,"al":296,"in":297,"ik":298,"iem":299,"Ġne":300,"ad":301,"Ġg":302,"Äģs":303,"Ġno":304,"Äģk":305,"Ġar":306,"Ġj":307,"ien":308,"us":309,"ies":310,"Äģr":311,"Ä¼":312,"er":313,"dz":314,"Ġir":315,"Äĵj":316,"ur":317,"Äģd":318,"Ġr":319,"Äģm":320,"Äģj":321,"en":322,"il":323,"âĢ":324,"tu":325,"ak":326,"av":327,"Ä«b":328,"ap":329,"iÅĨ":330,"Äģt":331,"Ġiz":332,"et":333,"Ä«t":334,"os":335,"Ġuz":336,"Ġat":337,"ei":338,"Äĵr":339,"Ä«g":340,"on":341,"Äĵt":342,"Ġc":343,"iet":344,"iek":345,"Ġpar":346,"or":347,"ir":348,"ĠÅ¡":349,"aj":350,"om":351,"Å¡an":352,"Ġka":353,"Å¾":354,"Ġpr":355,"ek":356,"ĠâĢ":357,"it":358,"oj":359,"Ġpie":360,"ab":361,"Äģl":362,"Ġap":363,"Ġie":364,"el":365,"ija":366,"Äĵl":367,"Ġvai":368,"ĠarÄ«":369,"ol":370,"ĠkÄģ":371,"Ġlai":372,"Ġpa":373,"Ä«j":374,"Ä·":375,"Ġjau":376,"Ġvis":377,"Ġz":378,"em":379,"isk":380,"ijas":381,"Ä«v":382,"Ġkur":383,"Ġvien":384,"ais":385,"Äģc":386,"Ġtik":387,"Ġkas":388,"od":389,"Äĵm":390,"ĠpÄģr":391,"Ġst":392,"Ġvar":393,"ums":394,"im":395,"Ġ(":396,"Å«t":397,"Ġsk":398,"Å¡i":399,"Ġf":400,"Ġes":401,"ĠviÅĨ":402,"Ġman":403,"Ä«bas":404,"Äĵc":405,"ĠâĢĵ":406,"Ġto":407,"Ä£":408,"umu":409,"Ä«dz":410,"rÄ«":411,"ul":412,"az":413,"ru":414,"Ġbet":415,"ti":416,"Ġko":417,"ev":418,"ĠtÄģ":419,"Ġsav":420,"ag":421,"ĠL":422,"aut":423,"eik":424,"arb":425,"Ġpat":426,"ts":427,"ok":428,"iel":429,"rau":430,"Å«s":431,"Ġdz":432,"Ġsp":433,"iju":434,"Ġin":435,"Å¡u":436,"sk":437,"iz":438,"Ġbija":439,"Ġre":440,"og":441,"iec":442,"un":443,"ta":444,"ĠvÄĵl":445,"Äĵk":446,"dr":447,"Ġnav":448,"ej":449,"Ġ1":450,"pr":451,"Äģv":452,"ajÄģ":453,"Äĵs":454,"aiz":455,"Ä«bu":456,"oÅ¡":457,"tr":458,"Ġlaik":459,"Ä«gi":460,"Äį":461,"Ġgr":462,"aÄ¼":463,"ĠS":464,"audz":465,"Ġies":466,"Ġgan":467,"ec":468,"Å¡anas":469,"ĠkÄģd":470,"Âł":471,"inÄģt":472,"id":473,"Ġtas":474,"Ä«m":475,"ob":476,"ĠlÄ«dz":477,"Ġgad":478,"irm":479,"Ġpas":480,"uma":481,"akst":482,"pÄĵj":483,"atv":484,"Äģn":485,"eiz":486,"ĠA":487,"Ġlab":488,"Ġaiz":489,"âĢĿ":490,"Äģrt":491,"Ġdarb":492,"ams":493,"Ġ2":494,"Äģju":495,"Ġjo":496,"ĠM":497,"ter":498,"mu":499,"oti":500,"op":501,"Ġkr":502,"Äĵd":503,"ic":504,"Ġnek":505,"ac":506,"ez":507,"eÄ¼":508,"umÄģ":509,"Ġliel":510,"ild":511,"Ġnot":512,"Ġvair":513,"aÅ¾":514,"ĠpÄĵc":515,"aid":516,"Ġtad":517,"rÄģd":518,"ĠĠ":519,"ed":520,"alst":521,"Ġtikai":522,"Ä«s":523,"iv":524,"Ġpl":525,"ep":526,"eid":527,"Ġ-":528,"ĠK":529,"aug":530,"ant":531,"ast":532,"Ġnev":533,"Ġtr":534,"ĠR":535,"Ä«k":536,"ĠP":537,"Äĵja":538,"ilv":539,"ĠÄ¼":540,"ain":541,"Ġkon":542,"Ġpirm":543,"ist":544,"ÅĨem":545,"ĠB":546,"Åł":547,"ĠV":548,"ĠT":549,"Äĵtu":550,"inÄģj":551,"Ġkl":552,"Ä«n":553,"iekÅ¡":554,"00":555,"Ġnep":556,"ĠtÄģd":557,"ent":558,"ijÄģ":559,"ilvÄĵk":560,"usi":561,"ĠD":562,"Ġtur":563,"Ä«st":564,"oc":565,"Ġjaun":566,"Ġmaz":567,"Ġdaudz":568,"ald":569,"ĠâĢľ":570,"Äģp":571,"Ġcit":572,"aud":573,"ieg":574,"ers":575,"oties":576,"lÄĵ":577,"Ġizm":578,"Un":579,"ib":580,"Ġliet":581,"Ä«ba":582,"ĠcilvÄĵk":583,"Å«r":584,"Ġatt":585,"ĠLatv":586,"niek":587,"Å¡anu":588,"auk":589,"lik":590,"Ġpal":591,"skat":592,"rie":593,"ĠdzÄ«v":594,"aÅ¡":595,"ina":596,"vÄĵr":597,"uk":598,"Ġdien":599,"Ġja":600,"ĠiespÄĵj":601,"Äĵju":602,"Ġtie":603,"ĠvairÄģk":604,"Ġkom":605,"Ġpil":606,"Ġkad":607,"ĠI":608,"Äįu":609,"Äĵn":610,"aks":611,"Ġ\"":612,"Ġsv":613,"ĠsÄģk":614,"Å«tu":615,"Ġnes":616,"Å¡Ä·":617,"dien":618,"ĠÄ¼oti":619,"Ġgal":620,"Ġinter":621,"Ä«bÄģ":622,"kl":623,"iÄģl":624,"orm":625,"Ä¼u":626,"ĠE":627,"Ġgar":628,"ĠÅ¡o":629,"umi":630,"Å¡ana":631,"eic":632,"ĠpaÅ¡":633,"ip":634,"gad":635,"oz":636,"ied":637,"Ġizv":638,"Äĵrn":639,"Ġskai":640,"ekl":641,"eb":642,"tÄģ":643,"Å«k":644,"Ġkaut":645,"ĠdaÅ¾":646,"Ġviet":647,"Ġneb":648,"Äģcijas":649,"Ġatb":650,"ÅĨÄĵm":651,"ĠjÄģ":652,"iÅĨu":653,"Ġned":654,"ens":655,"ĠbÅ«s":656,"Ä«p":657,"ri":658,"ajiem":659,"ion":660,"Ġak":661,"ĠN":662,"ĠG":663,"uÅ¡":664,"Ġveid":665,"umiem":666,"ĠJ":667,"Ġnos":668,"iski":669,"edz":670,"Äģja":671,"Ġsavu":672,"Ġdom":673,"inÄģ":674,"Ġaug":675,"Ġpam":676,"ra":677,"Ġtiek":678,"sm":679,").":680,"Ġkop":681,"Å«d":682,"Ġrakst":683,"Ġmin":684,"iev":685,"Ġtu":686,"atu":687,"Ġizd":688,"aÄįu":689,"umus":690,"and":691,"omÄĵr":692,"Ġte":693,"lu":694,"),":695,"ÅĨu":696,"Ġatr":697,"Ä«c":698,"Ä«gs":699,"Ġaut":700,"ĠbÄĵrn":701,"Äģks":702,"sp":703,"ut":704,"Ġpied":705,"ÄĵÄ¼":706,"Ä«ja":707,"Es":708,"rÄ«d":709,"Ġpav":710,"rauc":711,"Ġnod":712,"kr":713,"Ġvalst":714,"eg":715,"ĠâĢĶ":716,"mas":717,"Ġbez":718,"ef":719,"li":720,"Ġek":721,"iÅĨa":722,"Ġdiv":723,"ub":724,"Ġlik":725,"nes":726,"ĠmÅ«s":727,"ĠvÄĵr":728,"eikt":729,"ult":730,"adz":731,"ĠtÄģs":732,"akar":733,"Ġ3":734,"Ġnu":735,"Ġiet":736,"Ġvid":737,"Ġsm":738,"ĠÄ«p":739,"Ġvec":740,"eÅ¾":741,"Å¡anÄģs":742,"Ġpus":743,"ĠlaikÄģ":744,"Ä«ga":745,"Ġkat":746,"ieÅ¡":747,"ĠviÅĨa":748,"of":749,"Äģjas":750,"ma":751,"Ġsap":752,"gan":753,"form":754,"Ġfil":755,"Ġkar":756,"Bet":757,"itu":758,"Ġieg":759,"las":760,"est":761,"Ġizmant":762,"Ġtam":763,"ĠÅ¡Ä·":764,"atav":765,"Ġot":766,"Äģrd":767,"Ġbr":768,"itÄģt":769,"ĠviÅĨÅ¡":770,"vien":771,"ni":772,"ĠbÅ«t":773,"Ġsas":774,"ud":775,"Ġtel":776,"ov":777,"rakst":778,"ika":779,"Ä«ties":780,"niec":781,"Ġsar":782,"eit":783,"ĠbÅ«tu":784,"Ja":785,"kt":786,"Ġvisu":787,"iÅĨÅ¡":788,"eÅ¡":789,"Ġpiem":790,"kÄģr":791,"ram":792,"uÅ¡i":793,"ekt":794,"Ġredz":795,"Ġpret":796,"aist":797,"ĠLatvijas":798,"zÄ«m":799,"ami":800,"pÄĵc":801,"Ġreiz":802,"pl":803,"Ġpag":804,"ĠC":805,"iÅĨas":806,"ĠceÄ¼":807,"Ä«ti":808,"rÄģ":809,"ig":810,"ĠÄģr":811,"evi":812,"eig":813,"iedr":814,"aul":815,"Å¡anai":816,"ven":817,"Ġvir":818,"Ġsl":819,"Ä«gas":820,"Ġzem":821,"arp":822,"Äģdi":823,"agad":824,"ĠdaÄ¼":825,"ĠmÄĵs":826,"ĠpriekÅ¡":827,"erson":828,"Ġh":829,"Ġrad":830,"Ġcen":831,"ĠnÄģk":832,"Äģciju":833,"Ġbl":834,"otÄģj":835,"maz":836,"ÄĵÄ£":837,"Ġapm":838,"akt":839,"nieg":840,"Ä«gu":841,"ĠF":842,"ier":843,"ust":844,"Ä«ts":845,"Ġveik":846,"ĠtaÄįu":847,"Äģst":848,"Ġvaj":849,"kÄģrt":850,"Ġkam":851,"ator":852,"ing":853,"Ġpiln":854,"istr":855,"var":856,"ikas":857,"aus":858,"Ġgrib":859,"ĠgrÄģm":860,"Äĵst":861,"ĠĠĠĠ":862,"reiz":863,"ku":864,"Ġsag":865,"ajÄģm":866,"lab":867,"ka":868,"Lai":869,"TÄģ":870,"iens":871,"ĠtomÄĵr":872,"kur":873,"iedz":874,"ĠvarÄĵtu":875,"Ġdr":876,"Ġskr":877,"Ġsak":878,"Ġinteres":879,"Ġnoteik":880,"Ä«d":881,"atÄ«v":882,"ju":883,"oÄ£":884,"ĠÅ¡Äģd":885,"ĠvienkÄģr":886,"Man":887,"ietu":888,"Ġor":889,"Pr":890,"ama":891,"Ġstu":892,"Ġviss":893,"Ġbal":894,"ĠZ":895,"Ġesmu":896,"aim":897,"Äĵts":898,"Ġinform":899,"isko":900,"Äģli":901,"ots":902,"lÄĵm":903,"ĠkÄģrt":904,"Ġal":905,"Äĵram":906,"aun":907,"Ġdar":908,"ĠH":909,"Ġmums":910,"Ä«r":911,"Ġskat":912,"Ġsa":913,"dzÄ«v":914,"Ġpak":915,"eidz":916,"Ġ5":917,"ĠÅ¡Ä«":918,"iez":919,"ĠkÄģdu":920,"Ġsal":921,"Ġnevar":922,"Äģcija":923,"oÅ¡anas":924,"aig":925,"Vis":926,"Tas":927,"rÄ«z":928,"Ġtika":929,"Â«":930,"Ġties":931,"Ġpad":932,"lv":933,"Ġlabi":934,"ĠÄģt":935,"Ġ4":936,"ĠÄ·":937,"odas":938,"ties":939,"Ġperson":940,"oÅ¡i":941,"otams":942,"sÄĵt":943,"ona":944,"Ä«gÄģ":945,"kar":946,"Ġvad":947,"ĠviÅĨu":948,"ĠmÄĵr":949,"Ġmani":950,"ienu":951,"ĠÄį":952,"Ġpirms":953,"lg":954,"oja":955,"ird":956,"Par":957,"Ä«tÄģj":958,"ĠÄ«st":959,"Ġsapr":960,"ÅĨa":961,"auj":962,"ÄĵdÄĵj":963,"kal":964,"Â»":965,"Ġiek":966,"inu":967,"ĠmÅ«su":968,"Ġrok":969,"eta":970,"Ä«ta":971,"lai":972,"Ġsek":973,"Ġstarp":974,"iks":975,"ĠO":976,"cer":977,"Ġdrau":978,"Ġkuru":979,"Ġsam":980,"ĠdaÅ¾Äģd":981,"eju":982,"Ġpiet":983,"Ġsat":984,"pat":985,"ver":986,"ieÅ¡u":987,"Ä«z":988,"tur":989,"Ġtagad":990,"ĠlabÄģk":991,"Ġsab":992,"Ġlas":993,"Ġmil":994,"otu":995,"ost":996,"Å«ras":997,"gr":998,"Ġviens":999,"Ġpaz":1000,"gl":1001,"ĠvÄģrd":1002,"Ġvalsts":1003,"ĠtÄģl":1004,"ĠgadÄ«j":1005,"Å¾u":1006,"nd":1007,"ĠnekÄģ":1008,"uz":1009,"Ġiem":1010,"Ġskol":1011,"Ġpap":1012,"ĠtÄģpÄĵc":1013,"ogram":1014,"Ġel":1015,"Ġvajadz":1016,"Ġcik":1017,"Äģz":1018,"ait":1019,"Ġats":1020,"man":1021,"Ġlap":1022,"Ġnor":1023,"ons":1024,"Äģts":1025,"Iz":1026,"oloÄ£":1027,"Ġvienu":1028,"ĠÄ":1029,"kst":1030,"Ġilg":1031,"bÅ«t":1032,"liet":1033,"enc":1034,"Ġdarba":1035,"Ġattiec":1036,"Ä«jÄģs":1037,"ĠmÄģj":1038,"Å¡Ä·ir":1039,"Ġlaiku":1040,"ĠkÄģds":1041,"ĠstÄģst":1042,"ĠtieÅ¡i":1043,"ijÄģm":1044,"ĠÄ£":1045,"Ġpies":1046,"ojas":1047,"KÄģ":1048,"Ä«l":1049,"Ġsiev":1050,"Ġjaut":1051,"Ġrez":1052,"ieÅ¾":1053,"Å«z":1054,"ĠpÄģrst":1055,"ĠplÄģn":1056,"Ġnop":1057,"Ġ20":1058,"ĠkurÅ¡":1059,"ojot":1060,"Ä¼a":1061,"priekÅ¡":1062,"Ġjeb":1063,"Ġier":1064,"Ġpamat":1065,"mÄĵr":1066,"Ġneat":1067,"ionÄģl":1068,"ĠÄ«paÅ¡":1069,"nÄ«c":1070,"iecieÅ¡":1071,"ÄĵjÄģs":1072,"iskÄģs":1073,"hn":1074,"kat":1075,"Ġ200":1076,"ĠlielÄģk":1077,"Ġaugst":1078,"iena":1079,"âĢĵ":1080,"Ġapst":1081,"ĠâĢŀ":1082,"ojumu":1083,"Ġmaks":1084,"ans":1085,"iÅĨÄģ":1086,"end":1087,"ĠÅ¾":1088,"Ġturp":1089,"Ġval":1090,"ĠÅ«d":1091,"Ġik":1092,"ort":1093,"Ġnebija":1094,"At":1095,"ĠizvÄĵl":1096,"la":1097,"ĠnepiecieÅ¡":1098,"Ġas":1099,"onu":1100,"pÄģr":1101,"Ä«ju":1102,"ĠuzÅĨÄĵm":1103,"Äĵta":1104,"ĠpiedÄģv":1105,"irg":1106,"inÄģm":1107,"auc":1108,"iniek":1109,"oju":1110,"up":1111,"rup":1112,"iest":1113,"ĠÂ«":1114,"Ä«tu":1115,"Ä«bÄģm":1116,"Ġac":1117,"vÄĵrt":1118,"ĠjautÄģj":1119,"ĠgrÄģmat":1120,"vis":1121,"gada":1122,"redz":1123,"Ġpol":1124,"Ġvairs":1125,"ne":1126,"Ġbiju":1127,"rÄģk":1128,"Uz":1129,"ĠnozÄ«m":1130,"iskÄģ":1131,"vald":1132,"Vai":1133,"unk":1134,"ĠLatvijÄģ":1135,"Ġnet":1136,"Å«st":1137,"PÄĵc":1138,"ĠpalÄ«dz":1139,"droÅ¡":1140,"ĠspÄĵl":1141,"Ġpats":1142,"ĠparÄģd":1143,"ĠkopÄģ":1144,"niedz":1145,"Ġproc":1146,"Ġgatav":1147,"ĠÅ¡is":1148,"inÄģja":1149,"Ġsaj":1150,"Äĵties":1151,"ÅĨi":1152,"Ġan":1153,"ĠiespÄĵjams":1154,"Ä«gÄģk":1155,"iÄ¼":1156,"inÄģs":1157,"ĠÅ¡ajÄģ":1158,"rauk":1159,"aur":1160,"Ar":1161,"Ġvakar":1162,"lÄĵg":1163,"Ġkv":1164,"ĠvienkÄģrÅ¡i":1165,"ĠkurÄģ":1166,"ĠviÅĨi":1167,"Ġrun":1168,"eni":1169,"etr":1170,"Ġliek":1171,"ejas":1172,"iku":1173,"ĠpÄĵdÄĵj":1174,"Ġid":1175,"Äĵji":1176,"ÄĵtÄģj":1177,"Ġab":1178,"Ġizst":1179,"Ġiest":1180,"istÄĵm":1181,"ÄĵÅ¡anas":1182,"Ġatp":1183,"Ġtelef":1184,"nu":1185,"Ġsad":1186,"dev":1187,"Ġcitu":1188,"Ġotr":1189,"Ġmar":1190,"Å«p":1191,"ĠiepriekÅ¡":1192,"ĠspÄĵk":1193,"Ġprogram":1194,"Ġgadu":1195,"Ġblog":1196,"ĠbrÄ«d":1197,"Ġiev":1198,"Ġkuras":1199,"ind":1200,"âĢ¦":1201,"Ġizp":1202,"Ġkal":1203,"ĠattÄ«st":1204,"usies":1205,"asar":1206,"Ġatbild":1207,"ept":1208,"Ġtuv":1209,"Ġnel":1210,"Ġsabiedr":1211,"Ġkura":1212,"gu":1213,"Äģtu":1214,"Ġdab":1215,"ĠpatÄ«k":1216,"mit":1217,"Ġvisi":1218,"elt":1219,"esel":1220,"ÅĨemt":1221,"enes":1222,"Ġviena":1223,"Ġmed":1224,"ĠmÄĵn":1225,"le":1226,"gal":1227,"Pirm":1228,"Ġter":1229,"Ġad":1230,"ĠkÄ¼":1231,"ko":1232,"grie":1233,"ota":1234,"Ġorgan":1235,"Ġproj":1236,"Ġlaika":1237,"aÅ¡i":1238,"ĠstÄģv":1239,"Ġneiz":1240,"Ġtehn":1241,"Ġizskat":1242,"ilst":1243,"lÄģ":1244,"odien":1245,"amo":1246,"oblÄĵm":1247,"umos":1248,"Ġnaud":1249,"me":1250,"aliz":1251,"Ġbeig":1252,"Ġnov":1253,"Ġskaidr":1254,"Ġtiem":1255,"Äĵti":1256,"ĠpilsÄĵt":1257,"eri":1258,"Ġsevi":1259,"Ġuzskat":1260,"ajos":1261,"oduk":1262,"Ġdev":1263,"aka":1264,"Å¡anos":1265,"Ġdal":1266,"ors":1267,"Ġgalven":1268,"Ġsev":1269,"oreiz":1270,"Ġstund":1271,"ijai":1272,"Ġpiek":1273,"ĠvÄĵrt":1274,"iÅĨi":1275,"Ġnedaudz":1276,"ĠstrÄģd":1277,"ÄģtÄģ":1278,"umam":1279,"eln":1280,"Ġ10":1281,"rÄ«s":1282,"Äģti":1283,"Äĵjo":1284,"âĢĶ":1285,"ĠproblÄĵm":1286,"Ġpir":1287,"Ġpras":1288,"Ġser":1289,"amies":1290,"ĠpasÄģk":1291,"ĠvÄĵst":1292,"cijas":1293,"Ġmat":1294,"Ġ:":1295,"ÄĵjÄģ":1296,"ants":1297,"urs":1298,"Ġdienas":1299,"Ġnen":1300,"Ġatkal":1301,"ĠmÄģc":1302,"ĠÄĵd":1303,"Ġlauk":1304,"liec":1305,"ajam":1306,"Ġ19":1307,"Ġbij":1308,"ĠÅ¡Ä«s":1309,"obeÅ¾":1310,"Å«v":1311,"aÅ¡Ä«n":1312,"Ġied":1313,"ĠcilvÄĵki":1314,"nieku":1315,"ĠkrÄģs":1316,"Äģku":1317,"No":1318,"Ä«go":1319,"Ġsvar":1320,"Ġgada":1321,"Ġvieg":1322,"Ġfin":1323,"entu":1324,"ĠsistÄĵm":1325,"run":1326,"ĠreÄ£":1327,"Ġmod":1328,"Ġizs":1329,"ĠW":1330,"ww":1331,"Ġizveid":1332,"eru":1333,"min":1334,"ĠAn":1335,"Ġnez":1336,"Ġnosk":1337,"Å¡as":1338,"aules":1339,"Ġpieej":1340,"ks":1341,"Ġ6":1342,"Ġsaist":1343,"ĠjÅ«s":1344,"alitÄģt":1345,"ipr":1346,"Ġproduk":1347,"oto":1348,"ĠkÄģda":1349,"ug":1350,"Ġsac":1351,"inot":1352,"Ġsavas":1353,"Ġvismaz":1354,"ĠtieÅ¡":1355,"Ġizt":1356,"Ä¼i":1357,"Ġkuri":1358,"âĢĿ,":1359,"oÅ¡anu":1360,"otÄģju":1361,"he":1362,"Ġsast":1363,"Ġvesel":1364,"ĠnorÄģd":1365,"tas":1366,"Ġgaid":1367,"Ġdiez":1368,"Ġintern":1369,"kas":1370,"ĉĉ":1371,"ĠiekÅ¡":1372,"ĠbrÄ«v":1373,"Äĵjis":1374,"Äģla":1375,"Äģls":1376,"Äģda":1377,"ĠsavÄģ":1378,"Ġiep":1379,"Ġnees":1380,"ĠpÄģris":1381,"niecÄ«bas":1382,"TÄģp":1383,"ener":1384,"Äģta":1385,"isam":1386,"Ġspec":1387,"Ġvisiem":1388,"Äĵjot":1389,"Äģca":1390,"esmit":1391,"Ġgais":1392,"sar":1393,"ĠcilvÄĵku":1394,"Ġlatv":1395,"mÄģ":1396,"Ġatz":1397,"Å¡anÄģ":1398,"Pat":1399,"ĠvietÄģ":1400,"Ġrezult":1401,"Ä«jumu":1402,"irop":1403,"Ġgrup":1404,"Ġkomp":1405,"ĠvispÄģr":1406,"pus":1407,"va":1408,"Ġmet":1409,"Ġbrauc":1410,"ĠtrÄ«s":1411,"ĠdÄģr":1412,"Ä«bai":1413,"Å¡a":1414,"emp":1415,"Ġtirg":1416,"Ä·i":1417,"ojÄģm":1418,"ĠvienmÄĵr":1419,"ĠmazÄģk":1420,"gadÄģ":1421,"na":1422,"Ġreizi":1423,"if":1424,"ĠmÄģjas":1425,"Ġpan":1426,"Ġakt":1427,"Ġizdev":1428,"ĠtajÄģ":1429,"Ġnevis":1430,"era":1431,"Ġatkl":1432,"Ġparedz":1433,"Ġ7":1434,"ents":1435,"Ġnotiek":1436,"lÄĵp":1437,"Ġskaist":1438,"ga":1439,"ĠgrÅ«t":1440,"Ġatbalst":1441,"Ġop":1442,"Äģko":1443,"ociÄģl":1444,"kÄģ":1445,"ĠdÄĵÄ¼":1446,"uÄ¼":1447,"ÅĨas":1448,"ĠpÄĵt":1449,"tic":1450,"Ġpriek":1451,"Ġproces":1452,"ajÄģs":1453,"ojam":1454,"Ġveikal":1455,"emb":1456,"ukÄģrt":1457,"VÄĵl":1458,"Ġorganiz":1459,"Äģlu":1460,"ojums":1461,"ilt":1462,"ĠviÅĨam":1463,"Ġaps":1464,"Ġizdar":1465,"ĠraÅ¾":1466,"ita":1467,"Ġmal":1468,"dienas":1469,"Ġmeit":1470,"ĠpiemÄĵram":1471,"âĢľ":1472,"Ġsieviet":1473,"Ġ8":1474,"Ġam":1475,"Ġpub":1476,"Ġneko":1477,"glÄ«t":1478,"ĠbrÄ«":1479,"Ap":1480,"ves":1481,"alp":1482,"Ä·is":1483,"obrÄ«d":1484,"Ġprotams":1485,"prÄģt":1486,"ĠnedÄĵÄ¼":1487,"Ġpu":1488,"Tur":1489,"ĠÅ¡eit":1490,"Äĵtas":1491,"ienÄģk":1492,"pil":1493,"Ġtev":1494,"ĠmÅ«z":1495,"Ġuzs":1496,"Ġbild":1497,"Tad":1498,"Ä«jis":1499,"ĠĠĠĠĠĠĠĠ":1500,"Ġgand":1501,"Latv":1502,"Ġlaiks":1503,"vu":1504,"oÅ¡ana":1505,"ĠEirop":1506,"anc":1507,"TomÄĵr":1508,"Nu":1509,"Ġveic":1510,"ÄĢ":1511,"Ġcentr":1512,"nÄģk":1513,"Ġvisas":1514,"itor":1515,"ĠÄ«paÅ¡i":1516,"Ġnom":1517,"Ġkol":1518,"eja":1519,"Äģties":1520,"Ġdienu":1521,"Ir":1522,"nÄĵ":1523,"ĠÄ£im":1524,"aidr":1525,"Äģmies":1526,"Ġesam":1527,"Ġpievien":1528,"Ġsan":1529,"Ġpadom":1530,"ĠnodroÅ¡":1531,"Ġcep":1532,"oÅ¡o":1533,"ĠdzÄ«ves":1534,"iska":1535,"Ġnoteikti":1536,"isku":1537,"ajai":1538,"nieks":1539,"ĠtÄģds":1540,"ĠjÄģp":1541,"Å«dz":1542,"ja":1543,"ail":1544,"Ġprojek":1545,"Ġsitu":1546,"ond":1547,"tt":1548,"Ġpavisam":1549,"iep":1550,"ĠIn":1551,"Äĵto":1552,"Ġbeidz":1553,"ĠzinÄģt":1554,"asti":1555,"veid":1556,"Ġdiezgan":1557,"Äģb":1558,"odu":1559,"Ġpaties":1560,"ĠgadÄ«jumÄģ":1561,"Ä«tes":1562,"ĠbieÅ¾":1563,"Ġmain":1564,"ieÅ¡i":1565,"Ġvirs":1566,"ĠtÄģdu":1567,"Äĵjiem":1568,"lÄ«dz":1569,"vai":1570,"avas":1571,"Ġtos":1572,"ĠizrÄģd":1573,"Ġprof":1574,"ĠmÄĵÄ£":1575,"ikt":1576,"nas":1577,"Ġiel":1578,"ÄĵÄ·":1579,"Kad":1580,"darb":1581,"Ġvald":1582,"eks":1583,"Ġsol":1584,"ÄģkÄģ":1585,"oÅ¡u":1586,"amÄģ":1587,"Ġdator":1588,"ĠmeÅ¾":1589,"ĠvarbÅ«t":1590,"to":1591,"Ġpac":1592,"aÄ¼as":1593,"ĠtÄģda":1594,"Ġsnieg":1595,"ektÄ«v":1596,"otas":1597,"Ġteic":1598,"Äģjot":1599,"nieki":1600,"ĠsociÄģl":1601,"ÄģlÄģ":1602,"res":1603,"Äĵjas":1604,"ĠlÄ«m":1605,"Ġmekl":1606,"ĠviÅĨiem":1607,"Äģdas":1608,"Ġbur":1609,"art":1610,"ĠzÄ«m":1611,"Ġpast":1612,"ienÄģ":1613,"abal":1614,"inÄģju":1615,"Äģka":1616,"baud":1617,"Äģkais":1618,"ArÄ«":1619,"ÄĵÅ¡anu":1620,"gÄģd":1621,"ĠmÄģks":1622,"ĠSt":1623,"Ġpakalp":1624,"Ġpiec":1625,"Ġvied":1626,"eti":1627,"aic":1628,"lis":1629,"Ġapskat":1630,"Ġpasau":1631,"ĠvÄ«":1632,"Äģra":1633,"onom":1634,"âĢĿ.":1635,"ĠtÄ«k":1636,"Ġvil":1637,"ĠÅ¡Ä·iet":1638,"Ġzv":1639,"ĠgandrÄ«z":1640,"Ġdarbu":1641,"ĠRÄ«gas":1642,"ÅĨiem":1643,"Ġpapild":1644,"olu":1645,"onÄģ":1646,"ĠminÅ«t":1647,"ĠviÅĨas":1648,"tiv":1649,"Ġ15":1650,"JÄģ":1651,"Ġdzim":1652,"gs":1653,"ĠtÄģlÄģk":1654,"Ġcaur":1655,"ektr":1656,"orta":1657,"str":1658,"Ġpiedal":1659,"Ġlaikam":1660,"viet":1661,"TaÄįu":1662,"Ġform":1663,"amas":1664,"ars":1665,"ĠiedzÄ«v":1666,"Äģdu":1667,"Ġnosauk":1668,"uru":1669,"ĠjÄģs":1670,"Ġtiks":1671,"Ġkonkur":1672,"ĠizstrÄģd":1673,"ĠdaÄ¼a":1674,"liek":1675,"ĠsvÄĵt":1676,"Ġgl":1677,"Ġgadiem":1678,"aÄ£":1679,"omÄģ":1680,"lo":1681,"Ġlietas":1682,"akaÄ¼":1683,"Ġnotik":1684,"Ä¼iem":1685,"ĠklÄģt":1686,"In":1687,"und":1688,"ĠmÄģjÄģs":1689,"inÄģtu":1690,"Ä«Å¡u":1691,"iÅĨiem":1692,"ĠpaÅ¡u":1693,"Å¡Äģ":1694,"isks":1695,"Ġit":1696,"ĠskrÄĵj":1697,"lÅ«k":1698,"eli":1699,"ĠÅ«dens":1700,"ĠtieÅ¡Äģm":1701,"Å«ta":1702,"Ġatm":1703,"uÅ¡ies":1704,"ĠÅ¡odien":1705,"Ġeksp":1706,"Ġvari":1707,"Ġpirmo":1708,"Ġpubl":1709,"griez":1710,"inÄģÅ¡anas":1711,"ojuma":1712,"ĠÅł":1713,"Sav":1714,"St":1715,"Ġ9":1716,"ord":1717,"Äģri":1718,"tiem":1719,"Ġob":1720,"ĠzinÄģm":1721,"ciju":1722,"re":1723,"Å«ra":1724,"ĠU":1725,"ĠdalÄ«b":1726,"anti":1727,"ĠspeciÄģl":1728,"stu":1729,"Ä«gais":1730,"ĠiespÄĵjas":1731,"Äĵv":1732,"ĠpÄģrstÄģv":1733,"uÅ¡as":1734,"Ġatv":1735,"inÄģts":1736,"ĠtÄģpat":1737,"Ä«gÄģs":1738,"Ġ201":1739,"Tik":1740,"Ġlid":1741,"ViÅĨÅ¡":1742,"ĠÅ¡im":1743,"Å¾Äĵl":1744,"Ġatrad":1745,"Ġierakst":1746,"Ġizc":1747,"alsts":1748,"mai":1749,"Ġpab":1750,"ĠrÄ«k":1751,"eriÄģl":1752,"ĠcilvÄĵkiem":1753,"Ġvel":1754,"Ġkatru":1755,"Ġmanu":1756,"ĠpiemÄĵr":1757,"af":1758,"Ġsim":1759,"bild":1760,"inc":1761,"Ġpieredz":1762,"ki":1763,"Ġmazliet":1764,"Ä«te":1765,"ĠatÅ¡Ä·ir":1766,"Ġpolit":1767,"Å«kst":1768,"ĠpÄģrs":1769,"brauc":1770,"Äª":1771,"ĠierÄ«":1772,"Ä«Å¡anas":1773,"apr":1774,"Ġe":1775,"Ġmir":1776,"Ġgadus":1777,"Ġnorm":1778,"Ġatbilst":1779,"ĠiespÄĵju":1780,"Å¾as":1781,"Ġsen":1782,"Ġatst":1783,"Ġkomand":1784,"Ġuzt":1785,"Ġpul":1786,"Ġnemaz":1787,"ĠizglÄ«t":1788,"Å«l":1789,"inÄģjums":1790,"ĠatpakaÄ¼":1791,"Ġ0":1792,"ĠpÄģrd":1793,"ĠiespÄĵja":1794,"ĠÄ«s":1795,"rÄģf":1796,"si":1797,"ow":1798,"Ġnem":1799,"klÄģt":1800,"Ġesot":1801,"Å¾i":1802,"Ġministr":1803,"Äĵjam":1804,"Ġatrast":1805,"Ġnekas":1806,"Ġjums":1807,"ĠgarÅ¡":1808,"ĠvÄ«r":1809,"Ġcitiem":1810,"Äĵjos":1811,"ora":1812,"Ġnost":1813,"ÄģjÄģm":1814,"Ġris":1815,"gul":1816,"Ġneliel":1817,"Ġizmantot":1818,"Ġapr":1819,"ĠkÄģdÄģ":1820,"Ġag":1821,"Äĵjs":1822,"Pie":1823,"eo":1824,"odÄģ":1825,"rs":1826,"Ġnoz":1827,"ĠpaÅ¡vald":1828,"ĠEiropas":1829,"pas":1830,"Ġvietu":1831,"obil":1832,"otÄģji":1833,"ogrÄģf":1834,"ĠtehnoloÄ£":1835,"kÄģp":1836,"Ġslim":1837,"Å¾a":1838,"Ġelektr":1839,"Ġ:)":1840,"Ä«tas":1841,"Ġvietas":1842,"Äĵjumu":1843,"projÄģm":1844,"Ġav":1845,"ĠreÄ£istr":1846,"Ġteikt":1847,"ros":1848,"ĠdroÅ¡":1849,"ĠpÄģrÄģk":1850,"ĠmÄ«":1851,"ĠkÄģpÄĵc":1852,"Ġprec":1853,"LÄ«dz":1854,"Ġgabal":1855,"Ä¼aut":1856,"sim":1857,"Ġtais":1858,"Vien":1859,"ogu":1860,"enti":1861,"raudz":1862,"Ġmilj":1863,"ĠtreÅ¡":1864,"ĠsaÅĨem":1865,"mes":1866,"ls":1867,"Ä¼us":1868,"ĠbÄĵrnu":1869,"Ġauto":1870,"Ġstud":1871,"ĠvienÄģ":1872,"Ġnoteikt":1873,"ĠÅ¡obrÄ«d":1874,"aku":1875,"mi":1876,"tuven":1877,"ijs":1878,"Ġslik":1879,"Ġdok":1880,"Ä«jums":1881,"Ġdod":1882,"alt":1883,"ikÄģ":1884,"ÄĵjÄģm":1885,"Ġkonkr":1886,"ura":1887,"vas":1888,"Äģdes":1889,"Ġof":1890,"ara":1891,"akts":1892,"Ġmas":1893,"Å«ru":1894,"Ä«tÄģjs":1895,"Ġapmekl":1896,"Ġvies":1897,"ĠdienÄģ":1898,"ĠkÄ¼u":1899,"Protams":1900,"Ġfilmas":1901,"ĠÄģtri":1902,"Ġdivas":1903,"Ġsamaz":1904,"ÄĵÅ¡ana":1905,"Ġban":1906,"Ä«juma":1907,"Ġmarat":1908,"ĠlÄĵm":1909,"kop":1910,"Ġsaim":1911,"Ġkult":1912,"raukt":1913,"ĠapkÄģrt":1914,"ĠnÄģkam":1915,"ĠcilvÄĵks":1916,"Äģru":1917,"Ġietek":1918,"ĠÄ«sti":1919,"Ġfor":1920,"Ġsald":1921,"Å«n":1922,"Ġdzies":1923,"kan":1924,"Ä«sies":1925,"Ġbijis":1926,"rÄģn":1927,"Ġpop":1928,"ĠpieÅĨem":1929,"Ġfot":1930,"enÄ«":1931,"zem":1932,"Ġprez":1933,"ro":1934,"\",":1935,"vid":1936,"Äģtad":1937,"Ġkab":1938,"Ġklas":1939,"ĠdarÄ«t":1940,"Ġnekad":1941,"ĠÄĵr":1942,"Ġpoz":1943,"ĠsalÄ«dz":1944,"urn":1945,"eklÄĵ":1946,"uld":1947,"Ġpareiz":1948,"ola":1949,"ĠbieÅ¾i":1950,"Ġsird":1951,"olas":1952,"aidÄģm":1953,"\".":1954,"Ġvasar":1955,"ĠlÄ«dzek":1956,"ĠmÄ«l":1957,"ets":1958,"Ġkor":1959,"sta":1960,"Ġnodarb":1961,"tuveni":1962,"Ġvirz":1963,"ĠKr":1964,"Ġuzman":1965,"Ġpasaules":1966,"pa":1967,"Ġplat":1968,"ijÄģs":1969,"ĠpÄģrliec":1970,"pras":1971,"Ġkuriem":1972,"Ġdat":1973,"laik":1974,"otÄģjiem":1975,"ene":1976,"Ġesi":1977,"Ġprofes":1978,"Ġpieaug":1979,"Ġdzird":1980,"Ġpart":1981,"Ġvaru":1982,"ogad":1983,"ini":1984,"ĠvÄĵlÄģk":1985,"Å¡os":1986,"Ġdraug":1987,"Ġvers":1988,"Ġtren":1989,"Ä¼auj":1990,"te":1991,"uv":1992,"ojÄģs":1993,"com":1994,"Ġaplik":1995,"Ġkontr":1996,"ÄĵtÄģ":1997,"oru":1998,"eviÅ¡Ä·":1999,"Ġind":2000,",\"":2001,"Ne":2002,"Ġres":2003,"Äģlo":2004,"ard":2005,"ĠkÄģdas":2006,"ber":2007,"ins":2008,"ĠtÄģm":2009,"Ġput":2010,"inÄģjumu":2011,"Ġinst":2012,"Ġpietiek":2013,"ĠpasaulÄĵ":2014,"cija":2015,"Ġjaunu":2016,"ÄģjÄģs":2017,"Ġreizes":2018,"ĠjoprojÄģm":2019,"Ġ100":2020,"omÄģt":2021,"Ġpati":2022,"aldies":2023,"ĠlÄ«dzi":2024,"viel":2025,"iÅĨÄģm":2026,"anta":2027,"Äĵdz":2028,"enta":2029,"ĠkamÄĵr":2030,"pu":2031,"amu":2032,"Ġgul":2033,"iÅĨus":2034,"Ġziem":2035,"ceÄ¼":2036,"Ġiesp":2037,"Äĵjums":2038,"Ġaizsar":2039,"Kas":2040,"Ġoper":2041,"Ġsaka":2042,"Ġatcer":2043,"Ġsava":2044,"smes":2045,"tern":2046,"ĠgrÄģmatu":2047,"Ġneesmu":2048,"Ġsarakst":2049,"ia":2050,"io":2051,"ĠmateriÄģl":2052,"Ġizlas":2053,"ĠpÄģrt":2054,"niekiem":2055,"ÄĵÄ¼u":2056,"rauj":2057,"aÄ¼u":2058,"dienu":2059,"Äģrs":2060,"Ġizr":2061,"Ġcer":2062,"Å«tas":2063,"Ġzaud":2064,"Ġ12":2065,"Ġpavad":2066,"itÄģtes":2067,"ĠmÄĵneÅ¡":2068,"mir":2069,"ĠÅĨem":2070,"ĠAndr":2071,"pants":2072,"Ġdokum":2073,"ĠsastÄģv":2074,"ĠdÄģrz":2075,"Ġsacens":2076,"Tagad":2077,"omu":2078,"ĠgrÄģmatas":2079,"Ä«to":2080,"Ġsarun":2081,"TÄģpÄĵc":2082,"ĠpilnÄ«gi":2083,"rad":2084,"Ġsakar":2085,"aÄ¼a":2086,"par":2087,"ĠjÄģbÅ«t":2088,"Ġteritor":2089,"Ġtai":2090,"mar":2091,"ata":2092,"aÄ¼Äģ":2093,"Ġjebkur":2094,"su":2095,"Ġvisai":2096,"Ġmana":2097,"riev":2098,"Äģds":2099,"Ġrekl":2100,"ÄģkÄģs":2101,"Ġekonom":2102,"ĠÄģtr":2103,"Ġteik":2104,"Ġapj":2105,"ĠiegÄģd":2106,"mal":2107,"Äģmas":2108,"ĠDÅ¾":2109,"Ġmilz":2110,"lÄĵdz":2111,"ViÅĨa":2112,"Ġ30":2113,"Ġinterneta":2114,"Ġtaut":2115,"Ġpopul":2116,"ĠvÄĵstur":2117,"Ġaptuveni":2118,"ĠreÅ¾":2119,"Ġizl":2120,"Ies":2121,"Ġdarbiniek":2122,"Ġiemes":2123,"ĠmaÅ¡Ä«n":2124,"Ġparasti":2125,"ĠnovÄĵr":2126,"oÅ¡anai":2127,"eris":2128,"Ġgai":2129,"ĠlatvieÅ¡u":2130,"Gr":2131,"ĠpaziÅĨ":2132,"ĠpaÅ¡i":2133,"Ġuzdev":2134,"ĠaktÄ«v":2135,"inÄģti":2136,"ĠspÄĵkÄģ":2137,"ms":2138,"Ġpel":2139,"ĠievÄĵr":2140,"br":2141,"Ġsaviem":2142,"ĠlÄ«g":2143,"ĠbÅ«v":2144,"Ġneg":2145,"vÄĵt":2146,"Ġklien":2147,"etÄģ":2148,"ĠkvalitÄģt":2149,"aust":2150,"Ġizpild":2151,"oni":2152,"Ġsavus":2153,"grib":2154,"ĠierÄ«c":2155,"Ġmobil":2156,"ĠizskatÄģs":2157,"Ġfunk":2158,"auz":2159,"Ġvajag":2160,"www":2161,"eÅĨu":2162,"ĠnozÄ«mÄĵ":2163,"MÄĵs":2164,"enerÄ£":2165,"ÄģcijÄģ":2166,"oÅ¡Äģ":2167,"ĠsÄĵd":2168,"incip":2169,"Ġkil":2170,"enis":2171,"Ġuzv":2172,"ÅĨÄģ":2173,"Äĵtos":2174,"ĠpilsÄĵtas":2175,"Ġkap":2176,"km":2177,"Äģjis":2178,"oda":2179,"aksas":2180,"SV":2181,"ĠekrÄģn":2182,"ĠtÄĵm":2183,"ĠbeigÄģs":2184,"one":2185,"Ġlabu":2186,"Ġfilmu":2187,"Jo":2188,"tÄģl":2189,"ĠredzÄĵt":2190,"iemÄĵram":2191,"ĠrobeÅ¾":2192,"ĠinformÄģcijas":2193,"Ġviegli":2194,"Ġtek":2195,"arbÅ«t":2196,"ĠÅ¡Äģdu":2197,"oÅ¡a":2198,"ĠnebÅ«s":2199,"ojis":2200,"Ä«na":2201,"ĠgrÅ«ti":2202,"Ġciet":2203,"ĠplaÅ¡":2204,"avu":2205,"oÅ¡anÄģs":2206,"ana":2207,"ĠmÄ«k":2208,"Ä«tÄģ":2209,"irk":2210,"Ġuzz":2211,"ĠapstÄģk":2212,"ĠpÄģrbaud":2213,"teres":2214,"Ġaud":2215,"ĠpÄģri":2216,"Ġmans":2217,"isti":2218,"ĠvarÄĵja":2219,"ss":2220,"ert":2221,"Ġbar":2222,"ĠatseviÅ¡Ä·":2223,"eÄ¼u":2224,"Ä·u":2225,"iskas":2226,"ĠgalÄģ":2227,"Ġneviens":2228,"Ġdesmit":2229,"itÄ«v":2230,"Ġpaliel":2231,"Ġkoment":2232,"ĠvÄĵrÄģ":2233,"Ġsagatav":2234,"ĠviÅĨai":2235,"Ġnepat":2236,"Ġliela":2237,"ĠnespÄĵj":2238,"Ġuzreiz":2239,"ĠvarÄĵs":2240,"ĠinformÄģciju":2241,"ĠbÄĵrniem":2242,"Ġcent":2243,"ĠkÄģp":2244,"inÄģta":2245,"ĠziÅĨÄģ":2246,"rukt":2247,"acionÄģl":2248,"Ġvisus":2249,"ĠÄģrÄģ":2250,"etes":2251,"ĠspÄĵj":2252,"istu":2253,"Ġsauc":2254,"Ġilgi":2255,"Ġnopiet":2256,"Ġizb":2257,"ÄģdÄģ":2258,"Äĵz":2259,"ĠnebÅ«tu":2260,"Ġnegrib":2261,"Ġfr":2262,"Äģki":2263,"Ġdraudz":2264,"Lab":2265,"oÅ¡s":2266,"PÄģr":2267,"Ġlielu":2268,"Ġatrodas":2269,"Ġgroz":2270,"ĠdrÄ«z":2271,"Ġpuses":2272,"gun":2273,"ĠveidÄģ":2274,"Ġkontrol":2275,"omas":2276,"ĠAp":2277,"ĠsÄģkumÄģ":2278,"Ġizpl":2279,"oog":2280,"Ġneap":2281,"irdz":2282,"Ġsasnieg":2283,"Ġveiksm":2284,"Ġpaliek":2285,"Liel":2286,"ÅĨus":2287,"Ġapg":2288,"Ġaprakst":2289,"Ġport":2290,"Ġner":2291,"Ġtic":2292,"Ġciti":2293,"Ġsec":2294,"Latvijas":2295,"lÄ«":2296,"nis":2297,"Ġnevaj":2298,"Ġglu":2299,"ĠÅ¡oreiz":2300,"20":2301,"Ġcitas":2302,"ÄĵtÄģjs":2303,"ruk":2304,"ĠMar":2305,"Ġkons":2306,"Ġtap":2307,"Ġregul":2308,"ĠattÄĵl":2309,"ĠpienÄģk":2310,"ĠbrÄ«dÄ«":2311,"taut":2312,"Ġuztur":2313,"Äĵjusi":2314,"Ġnok":2315,"ĠÅ¡Äģ":2316,"Ġpils":2317,"otÄģjs":2318,"000":2319,"sts":2320,"Ġnol":2321,"Ġaktu":2322,"Ġpolic":2323,"Ä«bÄģs":2324,"ÄĵjuÅ¡i":2325,"erat":2326,"Ġtemp":2327,"Ä«tÄģju":2328,"Ġkonst":2329,"ĠnepiecieÅ¡ams":2330,"Ġzemes":2331,"ÄĵÅ¡anÄģs":2332,"ĠÄįetr":2333,"Ġem":2334,"ĠÄ·er":2335,"Ä«Å¡anu":2336,"ess":2337,"Ġgald":2338,"Ġaic":2339,"Ġmeln":2340,"Å«g":2341,"Ġfiz":2342,"ĠdaÄ¼u":2343,"Ġliec":2344,"Kat":2345,"Äģcis":2346,"Ġvideo":2347,"ĠrÄģd":2348,"iskais":2349,"udÅ¾":2350,"Te":2351,"SavukÄģrt":2352,"Ġautor":2353,"Ä«jumiem":2354,"ĠdarbÄ«bas":2355,"Ġiepaz":2356,"Ġpunk":2357,"ĠsaÅĨÄĵm":2358,"ĠlÄĵn":2359,"Ġbeidzot":2360,"iemÅ¾Äĵl":2361,"rÄ«kst":2362,"tus":2363,"To":2364,"Ġdi":2365,"Ä«tos":2366,"Ġviedok":2367,"Ġdep":2368,"Ġpriec":2369,"Ġapt":2370,"ĠpÄģrvald":2371,"Ġobj":2372,"ĠzÄģl":2373,"Ġraj":2374,"Ġuzlab":2375,"ĠpirmÄģ":2376,"ns":2377,"Ġkrit":2378,"stab":2379,"mÄģm":2380,"ĠnedÄĵÄ¼as":2381,"aru":2382,"Ġw":2383,"gas":2384,"Ġlabs":2385,"Ä«jusi":2386,"ĠAr":2387,"eÅ¡u":2388,"no":2389,"ĠslÄĵp":2390,"Ġdur":2391,"ava":2392,"10":2393,"jaun":2394,"Ġmier":2395,"Ġstr":2396,"akus":2397,"Ġaudz":2398,"ĠziÅĨ":2399,"Ġku":2400,"eles":2401,"ĠminÅ«tes":2402,"obus":2403,"ĠAl":2404,"Ġsmag":2405,"Ġservis":2406,"Ġstat":2407,"aisa":2408,"ĠmÅ«":2409,"Ġuzst":2410,"Ġzied":2411,"ÄģjuÅ¡":2412,"Ġsaglab":2413,"Ġskrie":2414,"Ġint":2415,"nÄ«cas":2416,"ĠvÄ«rie":2417,"Äĵjais":2418,"ÅłÄ«":2419,"Ġdisk":2420,"Ġuzvar":2421,"ĠsÄģka":2422,"Ġizkl":2423,"Ġ25":2424,"Ġvaram":2425,"ĠÅ¾urn":2426,"Ġlat":2427,"les":2428,"aina":2429,"Ġapz":2430,"Jau":2431,"//":2432,"cen":2433,"Ġup":2434,"TÄģpat":2435,"ĠkÄ¼Å«st":2436,"oogle":2437,"ieru":2438,"Ġvisa":2439,"cep":2440,"VarbÅ«t":2441,"Ġ18":2442,"Ġveikt":2443,"antu":2444,"Ġuzrakst":2445,"Ġlog":2446,"Ä«jos":2447,"ĠBr":2448,"ass":2449,"Ġmam":2450,"Äģkt":2451,"Ġklaus":2452,"Ġcuk":2453,"Dz":2454,"Ġpos":2455,"ĠrÄ«ta":2456,"vad":2457,"Äģjam":2458,"Ġsu":2459,"Ġdivi":2460,"Ġkust":2461,"ejÄģ":2462,"Ġliels":2463,"ĠdomÄģju":2464,"Ko":2465,"Ġsilt":2466,"Ġlietot":2467,"ĠpriekÅ¡Äģ":2468,"kam":2469,"ch":2470,"ĠÄ¼auj":2471,"Kop":2472,"Ġkont":2473,"ĠsavukÄģrt":2474,"Ġstundas":2475,"oks":2476,"Äģnis":2477,"Ä«Å¡ana":2478,"entiem":2479,"Ġsadarb":2480,"Sk":2481,"ĠsÄ«k":2482,"istru":2483,"ieÅ¡Äģm":2484,"Ġvieta":2485,"ttp":2486,"Ġrakstur":2487,"Ġlatu":2488,"ĠdzÄ«vi":2489,"desmit":2490,"ĠPr":2491,"etur":2492,"Ġtikt":2493,"Ġfilma":2494,"Ġlietu":2495,"ansp":2496,"Äģnu":2497,"://":2498,"ĠpaÅ¡Äģ":2499,"Ġnaudas":2500,"Ġpaman":2501,"ino":2502,"ĠtÄģdÄĵÄ¼":2503,"ieni":2504,"likt":2505,"Ġpusi":2506,"Ġistab":2507,"Ġvirtu":2508,"Äģkas":2509,"raud":2510,"ĠnolÄĵm":2511,"aida":2512,"inÄģÅ¡anu":2513,"Ġ50":2514,"ari":2515,"ĠceÄ¼u":2516,"Ġatrod":2517,"Äĵrs":2518,"ektu":2519,"Ġnaudu":2520,"ĠmÄ«Ä¼":2521,"Ġef":2522,"ĠtÄģdas":2523,"ÄĵtÄģju":2524,"Åłis":2525,"pild":2526,"ĠtiesÄ«bas":2527,"Ġme":2528,"omÄģju":2529,"Ġteica":2530,"Ġlapas":2531,"ĠpiedzÄ«v":2532,"Pag":2533,"Ä«juÅ¡i":2534,"aÅĨ":2535,"Äĵjuma":2536,"ietis":2537,"Otr":2538,"sti":2539,"ena":2540,"Ġpirmais":2541,"Ġstil":2542,"Ġstipr":2543,"Ġkonf":2544,"Ġlikuma":2545,"ĠstÄģsta":2546,"ĠrÅ«p":2547,"nieka":2548,"ĠproblÄĵmas":2549,"umb":2550,"Ġiespaid":2551,"Ġklus":2552,"ĠASV":2553,"Ġdarbs":2554,"Ġkart":2555,"Ġugun":2556,"ĠnÄģkot":2557,"ras":2558,"Ġbag":2559,"Ġtip":2560,"ĠpastÄģv":2561,"Ġnog":2562,"dienÄģ":2563,"Ġkilom":2564,"stÄģv":2565,"bilst":2566,"ĠÄĵk":2567,"emon":2568,"Pirms":2569,"ĠjÅ«t":2570,"otÄģ":2571,"Ä«jumi":2572,"Ġgod":2573,"amp":2574,"ĠiegÅ«t":2575,"ienam":2576,"Ġsporta":2577,"Ġ.":2578,"ĠkompÄģn":2579,"riez":2580,"ĠValsts":2581,"Ġnoder":2582,"Kaut":2583,"vÄĵl":2584,"Ġkru":2585,"ĠKriev":2586,"ĠÅ¡os":2587,"Ġkomis":2588,"Ä«tÄģja":2589,"Ġeks":2590,"Ġtrad":2591,"iÅ¡":2592,"Äĵjie":2593,"Ġkriev":2594,"ĠÄģtrÄģk":2595,"ĠdroÅ¡i":2596,":)":2597,"Ġfakt":2598,"ĠÅ¡au":2599,"ĠRÄ«gÄģ":2600,"Ä«nu":2601,"Ġdatu":2602,"Ġgalvenais":2603,"ĠbÄĵrni":2604,"Ġnob":2605,"Äģna":2606,"ada":2607,"Ä«tis":2608,"ĠpÄĵdÄĵjÄģ":2609,"isma":2610,"ĠvidÅ«":2611,"eÄ£":2612,"kait":2613,"âĢĻ":2614,"ojumus":2615,"Pas":2616,"Ä«Å¡anÄģs":2617,"Ġdiena":2618,"int":2619,"ĠÅ¡ogad":2620,"Ġnum":2621,"ĠsÄģp":2622,"laic":2623,"sa":2624,"Ġkm":2625,"ĠjÄģiz":2626,"ĠizglÄ«tÄ«bas":2627,"ÄĵtÄģs":2628,"Ġuzb":2629,"Ġprincip":2630,"Ġsvaig":2631,"Å«c":2632,"Ġnoskr":2633,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2634,"gÄģ":2635,"ĠmÄģksl":2636,"ÄĵjÄģdi":2637,"Ġ11":2638,"lim":2639,"oÅ¡Äģs":2640,"Ġblakus":2641,"Ġbiez":2642,"Ġkval":2643,"Ġauk":2644,"Ġuzskata":2645,"ĠbudÅ¾":2646,"ĠkÄģdam":2647,"Ġnodok":2648,"Ġietekm":2649,"not":2650,"dienÄģs":2651,"Ġskaits":2652,"vil":2653,"ÄģlÄģs":2654,"Ġpakalpojumu":2655,"Ġrokas":2656,"aei":2657,"Ġdeg":2658,"Ġdir":2659,"ĠdzÄ«vok":2660,"Åħ":2661,"ĠpirmajÄģ":2662,"valst":2663,"Ä«jies":2664,"Ġamat":2665,"onas":2666,"noz":2667,"Ġcits":2668,"ĠsabiedrÄ«bas":2669,"ĠiekÅ¡Äģ":2670,"els":2671,"ung":2672,"Ġbiedr":2673,"ministr":2674,"Ġdeb":2675,"ĠkopÅ¡":2676,"Ġmuz":2677,"ĠVal":2678,"Ġsniedz":2679,"Ġkaf":2680,"Äĵrb":2681,"Ġmais":2682,"ĠmÄĵnes":2683,"ĠÅ¡Äģda":2684,"Ġskaidrs":2685,"Gal":2686,"ĠÄ«sten":2687,"Ġatgriez":2688,"ieties":2689,"Nav":2690,"ĠtÅ«kst":2691,"ĠattÄ«stÄ«bas":2692,"Nek":2693,"Ġsaul":2694,"PiemÄĵram":2695,"ÄĵÅ¡anai":2696,"eras":2697,"Ġrind":2698,"inÄģties":2699,"ĠcilvÄĵka":2700,"Pa":2701,"ÄĴ":2702,"Ġapstipr":2703,"Ġaizsardz":2704,"ĠdÄģv":2705,"ĠpatÄĵr":2706,"Äģns":2707,"Ġautom":2708,"nÄ«":2709,"Ġskriet":2710,"ĠÅ¡ie":2711,"Äĵra":2712,"ĠmÄģcÄ«bu":2713,"Ġatkar":2714,"Ġpriv":2715,"ĠvalodÄģ":2716,"Tr":2717,"ĠgarÄģm":2718,"ĠaÄ£":2719,"Aiz":2720,"ĠvÄģrdu":2721,"ĠPar":2722,"Ġjauno":2723,"ĠpozitÄ«v":2724,"ĠacÄ«m":2725,"ĠierobeÅ¾":2726,"ook":2727,"ĠÄĮ":2728,"Ġmetod":2729,"astu":2730,"ĠgluÅ¾i":2731,"air":2732,"Ġaizmir":2733,"ĠpÄģrsteig":2734,"Ġsept":2735,"Ġ16":2736,"Ġtransp":2737,"Ġliekas":2738,"Å«su":2739,"ĠpalÄ«dzÄ«bu":2740,"Ġeksper":2741,"ĠenerÄ£":2742,"Ġskait":2743,"ĠUn":2744,"TÄģtad":2745,"Ġstar":2746,"ĠdomÄģ":2747,"Var":2748,"avÄģ":2749,"ĠSp":2750,"ĠnepiecieÅ¡am":2751,"met":2752,"amb":2753,"Ġfinans":2754,"ÄĵrÄģ":2755,"Ġielas":2756,"Å½":2757,"Ġprom":2758,"ienas":2759,"ĠdzÄ«vÄĵ":2760,"Ġcau":2761,"ĠiestÄģd":2762,"Ġstand":2763,"embrÄ«":2764,"AR":2765,"ĠpieÅ¡Ä·ir":2766,"ĠSk":2767,"ĠMin":2768,"ĠZiem":2769,"Ġdiz":2770,"Ġinf":2771,"Ġsarkan":2772,"ĠkultÅ«ras":2773,"__":2774,"Tu":2775,"ĠnÄĵ":2776,"Ġsirds":2777,"ĠnovÄĵrt":2778,"Ġinteresant":2779,"Ġbir":2780,"Ġsviest":2781,"ĠpiedÄģvÄģ":2782,"lap":2783,"iÅĨos":2784,"ĠjÄģat":2785,"Ġarvien":2786,"ĠjÄģm":2787,"ji":2788,"oma":2789,"ĠlasÄ«t":2790,"Ġneuz":2791,"ojumi":2792,"istanc":2793,"Åłodien":2794,"Äģma":2795,"Ä«giem":2796,"30":2797,"Jaun":2798,"Ġpiepras":2799,"ĠgadÄģ":2800,"ows":2801,"iznes":2802,"Ġizmanto":2803,"oid":2804,"Ġtevi":2805,"ĠmÅ«zikas":2806,"ĠsÄģkot":2807,"Ä»":2808,"ĠienÄģk":2809,"Ġizg":2810,"Ġotru":2811,"ĠvienkÄģrÅ¡":2812,"uÅ¡Äģs":2813,"onis":2814,"ĠapmÄĵram":2815,"Ġgados":2816,"ĠsÄĵr":2817,"ojumiem":2818,"wit":2819,"sih":2820,"ĠvakarÄģ":2821,"Ġinstit":2822,"mat":2823,"Ġperi":2824,"ĠmanÄģ":2825,"Ä¼os":2826,"Ġnotika":2827,"Ġtelefonu":2828,"The":2829,"Ġmug":2830,"Ġpateic":2831,"ĠdaÅ¾Äģdu":2832,"Ġkan":2833,"omÄģj":2834,"Ġnesapr":2835,"Ġraksta":2836,"Ġlaba":2837,"ÄģpÄĵc":2838,"itÄģti":2839,"irz":2840,"Ġkoncer":2841,"TA":2842,"Ġgu":2843,"Ġkurus":2844,"ĠkÄģrtÄ«bÄģ":2845,"iÅĨam":2846,"mÄģk":2847,"ĠtÄ«":2848,"akÅ¡":2849,"pils":2850,"Ġiesaist":2851,"Ġviegl":2852,"Ġtirdz":2853,"Ġaktiv":2854,"Ġrit":2855,"Ġsaska":2856,"eis":2857,"Ġatjaun":2858,"otos":2859,"ĠspÄĵc":2860,"ils":2861,"skr":2862,"ĠpaÅ¡am":2863,"tel":2864,"Ġaizd":2865,"ĠpagaidÄģm":2866,"Ġnopir":2867,"Ġled":2868,"Ġkabin":2869,"Ġprakt":2870,"Ġdzied":2871,"ĠjÄģn":2872,"Äĵnu":2873,"Ä«tÄģjiem":2874,"ĠstrÄģdÄģ":2875,"Ġautobus":2876,"Ġiesnieg":2877,"Sp":2878,"Ä«tÄģji":2879,"Ġlit":2880,"Ġnej":2881,"ĠBalt":2882,"anu":2883,"Ġapvien":2884,"Ġroku":2885,"Ġprezid":2886,"ĠvÄģr":2887,"Ġnosaka":2888,"ĠtÅ«r":2889,"ĠjautÄģjumu":2890,"ĠLs":2891,"ĠpatieÅ¡Äģm":2892,"SÄģk":2893,"Ġkatrs":2894,"ĠdzÄĵr":2895,"ĠsistÄĵmas":2896,"asta":2897,"Ġvienas":2898,"Ġpublic":2899,"esta":2900,"ĠkÄ¼Å«d":2901,"saim":2902,"ĠvisÄģm":2903,"ĠÄ£imenes":2904,"bol":2905,"Ġtirgus":2906,"iÄ£":2907,"Ġstarptaut":2908,"Ġpersonas":2909,"50":2910,"Ġ14":2911,"ĠiedzÄ«votÄģju":2912,"ĠstÄģjas":2913,"Ä¼au":2914,"ĠpastÄģ":2915,"ĠsanÄģk":2916,"IS":2917,"Ġsil":2918,"Äģto":2919,"iskajÄģ":2920,"ĠFr":2921,"ĠsajÅ«ta":2922,"Ġbaud":2923,"Nev":2924,"Ġpadar":2925,"Ġpiemin":2926,"ĠpiedÄģvÄģj":2927,"ĠmÄĵrÄ·":2928,"Ġ[":2929,"pirm":2930,"elis":2931,"witter":2932,"Ġizteik":2933,"Ġemoc":2934,"aini":2935,"elg":2936,"ĠvajadzÄĵtu":2937,"ĠvairÄģkas":2938,"Ġsmar":2939,"tup":2940,"indows":2941,"Ġizplat":2942,"ĠdziÄ¼":2943,"erv":2944,"Äģmi":2945,"oku":2946,"cis":2947,"Ġtum":2948,"Ġcita":2949,"ĠvÄĵlas":2950,"oÅ¡anÄģ":2951,"Ġdistanc":2952,"enu":2953,"Äģtiem":2954,"Ġpapildus":2955,"iciÄģl":2956,"ĠinformÄģcija":2957,"ĠatgÄģd":2958,"Ġutt":2959,"Esmu":2960,"Ġnepar":2961,"Ġĉĉ":2962,"Ġapd":2963,"ĠstÄģvok":2964,"nÄģ":2965,"aukt":2966,"ĠpatiesÄ«bÄģ":2967,"ĠnorÄģda":2968,"Äģzes":2969,"osies":2970,"ĠbrÄ«di":2971,"Ġresurs":2972,"ĠiP":2973,"ĠkurÄģm":2974,"Ġsaprot":2975,"Ġol":2976,"ĠdÅ¾":2977,"Ġciem":2978,"Ġkriet":2979,"Ġrud":2980,"Ġprot":2981,"Ä«jumÄģ":2982,"DaÅ¾":2983,"ĠzaÄ¼":2984,"cept":2985,"iera":2986,"ĠÅ¡iem":2987,"Ġterm":2988,"abil":2989,"Ġatl":2990,"ĠpazÄ«st":2991,"Kur":2992,"Ġmanas":2993,"ĠtÄģdi":2994,"Å«Å¡u":2995,"Ġpieder":2996,"Ġred":2997,"Ġdarbojas":2998,"ĠGoogle":2999,"ket":3000,"Ġskatu":3001,"Ġsez":3002,"eÅ¾Ä£":3003,"log":3004,"Ġnakt":3005,"Äĵb":3006,"lud":3007,"Ġmanis":3008,"Ġbildes":3009,"ĠcitÄģm":3010,"all":3011,"ivers":3012,"entus":3013,"Ġlieta":3014,"Ġtelev":3015,"Å¡iem":3016,"ala":3017,"ussk":3018,"tÄģtu":3019,"ĠrezultÄģtÄģ":3020,"Ġpirkst":3021,"Ġnoskat":3022,"Ġkompl":3023,"ĠfotogrÄģf":3024,"eÅĨ":3025,"ĠLiel":3026,"ejs":3027,"Ġbijusi":3028,"ark":3029,"Ġsievietes":3030,"Ġcauri":3031,"Kam":3032,"Ġcetur":3033,"ence":3034,"ences":3035,"ĠjautÄģjums":3036,"akti":3037,"ĠmÄģt":3038,"ĠpirmÄģs":3039,"likumu":3040,"ustr":3041,"ĠjÅ«su":3042,"inÄģl":3043,"ele":3044,"Ġseg":3045,"Ġpavasar":3046,"ĠdzÄ«vo":3047,"ĠtÄĵl":3048,"Ġnakts":3049,"Ġviz":3050,"Ġarh":3051,"Ġsatik":3052,"Ġ17":3053,"ĠTV":3054,"oÅ¡as":3055,"Äĵrk":3056,"ÅłajÄģ":3057,"ipl":3058,"IE":3059,"jÄģ":3060,"ĠvisÄģ":3061,"Ġdraugiem":3062,"Ġanal":3063,"Ġim":3064,",âĢĿ":3065,"ĠvadÄ«tÄģjs":3066,"Ġcenu":3067,"ĠjÄģd":3068,"ĠpusÄĵ":3069,"ĠÄĢ":3070,"sies":3071,"uÅ¡o":3072,"Viss":3073,"erc":3074,"ĠotrÄģ":3075,"Ġprogrammas":3076,"Ġdaudzi":3077,"etu":3078,"ÄĵkÅ¡":3079,"ĠlielÄģ":3080,"ÄģcÄģs":3081,"Ġ13":3082,"ĠmÄĵrÄ·is":3083,"Äģms":3084,"ĠpaÅ¡a":3085,"Tikai":3086,"ÄĵÅ¡u":3087,"rÄ«v":3088,"inoÅ¡i":3089,"ĠbrÄ«n":3090,"Ġdara":3091,"ĠtuvÄģk":3092,"oci":3093,"Ġ199":3094,"Äĵg":3095,"Ġgalvas":3096,"ay":3097,"inÄģÅ¡ana":3098,"Ġinteresanti":3099,"Ġpsih":3100,"Ġapliec":3101,"Ġdabas":3102,"ojoties":3103,"ĠtrÅ«k":3104,"TÄģd":3105,"anÅ¡u":3106,"ists":3107,"Ä«sim":3108,"Ġdoties":3109,"ekts":3110,"ĠkopÄĵj":3111,"Ġpild":3112,"ienes":3113,"ojusi":3114,"Ġadres":3115,"TurklÄģt":3116,"ĠdaÄ¼Äģ":3117,"person":3118,"Ġbals":3119,"galv":3120,"Kr":3121,"Ġei":3122,"IespÄĵj":3123,"ĠdÄ«v":3124,"ĠaÄ£ent":3125,"asto":3126,"Ġnetiek":3127,"ou":3128,"mant":3129,"Ġpaskat":3130,"Ġapb":3131,"âĢŀ":3132,"Ġsaz":3133,"Ġjauna":3134,"Ġacis":3135,"Vakar":3136,"Ġinv":3137,"ĠpaÅ¡as":3138,"Ġsprie":3139,"Ġsul":3140,"Ä«jÄģm":3141,"Ä«cijas":3142,"ojuÅ¡i":3143,"Ä«ra":3144,"ats":3145,"ĠgrÄģmata":3146,"ĠtÄĵr":3147,"ĠtÄģdÄģ":3148,"Ġpietiekami":3149,"Ġtuk":3150,"Ġloc":3151,"Ġrealiz":3152,"Ġsaprast":3153,"ĠsÄĵ":3154,"ĠSaei":3155,"Ġrakstu":3156,"ĠatvÄĵr":3157,"Ġaizl":3158,"ĠmÄģju":3159,"Ġbi":3160,"Äįa":3161,"ĠMinistru":3162,"ĠÅ¡Äģdi":3163,"icis":3164,"ĠdaÅ¾as":3165,"Ġskolas":3166,"odz":3167,"ĠÅ¡ai":3168,"ĠdomÄģt":3169,"vÄģ":3170,"Ġmaiz":3171,"itatÄ«v":3172,"Ġok":3173,"Ġ,":3174,"sÄĵd":3175,"Ä«gie":3176,"ĠziÅĨu":3177,"Ġkuram":3178,"uper":3179,"Ġpatika":3180,"Ġvalodas":3181,"Ġneredz":3182,"Ġliecina":3183,"Ġpip":3184,"Ġkomun":3185,"Ġnezinu":3186,"als":3187,"osm":3188,"ĠnonÄģk":3189,"ĠAndroid":3190,"Ġadministr":3191,"ĠÅ«deni":3192,"anv":3193,"oniem":3194,"ĠsaÅĨemt":3195,"Äģtus":3196,"astÄģ":3197,"ĠrÄ«c":3198,"ĠlikÄģs":3199,"Ġpiekr":3200,"iÄ·":3201,"Ġaizs":3202,"onus":3203,"Ġizpr":3204,"marat":3205,"Ġlaim":3206,"ĠuzmanÄ«bu":3207,"Ġsavien":3208,"Ġizmai":3209,"ĠlietÄģm":3210,"Ġpens":3211,"ĠÄģrpus":3212,"ĠpilnÄ«bÄģ":3213,"ejot":3214,"aik":3215,"atÄģ":3216,"IA":3217,"Äģcijai":3218,"Ġgrupas":3219,"diena":3220,"Ġskrien":3221,"Ġkred":3222,"ĠsvarÄ«gi":3223,"Ġtrauc":3224,"Ġmot":3225,"Å«rÄģ":3226,"Ġizmantojot":3227,"ĠdÄĵl":3228,"Ġpalik":3229,"Ġbalt":3230,"ĠdaÅ¾Äģdas":3231,"ĠsavÄģm":3232,"Äģva":3233,"ĠsareÅ¾Ä£":3234,"ĠkÄģr":3235,"ĠvÄģc":3236,"ViÅĨi":3237,"Ġbiznes":3238,"krien":3239,"ĠmÄ«lest":3240,"Ġbrauk":3241,"Ġfant":3242,"hone":3243,"Ġide":3244,"Ġtikpat":3245,"jas":3246,"Ġmon":3247,"KÄģpÄĵc":3248,"eil":3249,"ĠpievÄĵr":3250,"Ġizj":3251,"ĠkÄģdi":3252,"ĠÄ¶":3253,"Ġder":3254,"amÄģs":3255,"ĠturklÄģt":3256,"ĠcitÄģdi":3257,"ÄĵtÄģji":3258,"aup":3259,"raf":3260,"vi":3261,"ojumÄģ":3262,"veik":3263,"ore":3264,"ĠreÅ¾Ä«m":3265,"ĠprecÄ«z":3266,"Ġmai":3267,"inÄģjuma":3268,"Ġindiv":3269,"Ġproduktu":3270,"PÄĵdÄĵj":3271,"ĠTu":3272,"Pl":3273,"Ġtop":3274,"oÅ¡ais":3275,"ĠdaÅ¾i":3276,"ĠÄģrst":3277,"iÅ¾":3278,"ains":3279,"ĠX":3280,"Ġprog":3281,"ĠIz":3282,"laus":3283,"Ä«jumus":3284,"Ġnoskaidr":3285,"ĠkolÄĵÄ£":3286,"Ġveida":3287,"ĠprofesionÄģl":3288,"ĠvÄĵrts":3289,"Ġjaunas":3290,"Ġlikt":3291,"rÄģt":3292,"Ġvilc":3293,"Ġveidot":3294,"sol":3295,"Ġprojektu":3296,"Ġizsk":3297,"Ġpateikt":3298,"Äĵjies":3299,"Ġteor":3300,"ĠpastÄģst":3301,"ah":3302,"Ġgana":3303,"kaidr":3304,"ieniem":3305,"ĠÅ¡Ä·ir":3306,"Ġstundu":3307,"aÅ¡u":3308,"ĠnedrÄ«kst":3309,"Ġkonstat":3310,"aceb":3311,"Ġzinu":3312,"Ġnogal":3313,"Å«ti":3314,"Ä£Äĵrb":3315,"ĠpierÄģd":3316,"Ġsum":3317,"Ġdiviem":3318,"Ġvelt":3319,"ink":3320,"ĠbiÄ¼":3321,"stÄģ":3322,"ĠWindows":3323,"ÅĨemot":3324,"Ġjauns":3325,"ĠsÄģku":3326,"ĠdaÄ¼as":3327,"asts":3328,"Ġlapu":3329,"Paldies":3330,"amais":3331,"etru":3332,"ĠkopumÄģ":3333,"Ġgribu":3334,"Ġsmu":3335,"ĠdarbÄģ":3336,"ĠnepatÄ«k":3337,"ĠtehnoloÄ£iju":3338,"Ġatd":3339,"Ġieb":3340,"Ġalb":3341,"Ġveido":3342,"Ġatsk":3343,"ikÄģcijas":3344,"maÅ¡Ä«n":3345,"AS":3346,"oÅ¡iem":3347,"Ġkatra":3348,"ĠceÄ¼a":3349,"ĠdroÅ¡Ä«bas":3350,"ĠkÄģjÄģm":3351,"ĠjÅ«ras":3352,"Ġiec":3353,"Ġkatram":3354,"ĠIntern":3355,"An":3356,"NÄģk":3357,"ojos":3358,"ĠvietÄģs":3359,"Ä«ne":3360,"ĠEl":3361,"ĠizdarÄ«t":3362,"Äĵtais":3363,"ĠpÄĵdÄĵjo":3364,"ĠmÅ«Å¾":3365,"Äģkiem":3366,"smi":3367,"ple":3368,"enÄĵm":3369,"lig":3370,"Ġtelp":3371,"Ġstac":3372,"Ġklub":3373,"oft":3374,"acebook":3375,"ÄĵjuÅ¡":3376,"ĠagrÄģk":3377,"ĠvirzienÄģ":3378,"Ġdomas":3379,"Ġzil":3380,"ĠES":3381,"ÅĨÄĵma":3382,"ĠdÄģrg":3383,"Ġnotiks":3384,"Ġprieks":3385,"Starp":3386,"ved":3387,"Ġieraudz":3388,"inÄģÅ¡anai":3389,"Ġiztur":3390,"ĠzinÄģms":3391,"ĠÄĵst":3392,"Ġkait":3393,"Ġstrukt":3394,"ĠlapÄģ":3395,"Ġpievieno":3396,"ÄĵkÅ¡ÅĨi":3397,"ovs":3398,"oli":3399,"ĠdarbÄ«bu":3400,"ainu":3401,"ĠrunÄģt":3402,"aksÄģ":3403,"Ġcien":3404,"Ġez":3405,"Ä«Å¡anai":3406,"ĠapdroÅ¡":3407,"ĠziÅĨas":3408,"ĠveselÄ«bas":3409,"ĠmeklÄĵ":3410,"ĠlÄĵmumu":3411,"Ġnedz":3412,"ĠpriekÅ¡sÄĵd":3413,"ÄģjuÅ¡i":3414,"Ġ40":3415,"Tie":3416,"oment":3417,"vielas":3418,"ĠkuÄ£":3419,"ĠeÄ¼":3420,"ient":3421,"Ġfoto":3422,"ĠSav":3423,"Ä«gÄģm":3424,"ĠbÄĵrna":3425,"Ġuzd":3426,"ĠpasÄģkumu":3427,"ojies":3428,"Ġietvar":3429,"Ġkrietni":3430,"inÄģjÄģs":3431,"ĠiekÄģrt":3432,"Ġneaiz":3433,"Ä«gus":3434,"ĠrakstÄ«t":3435,"ĠstrÄģdÄģt":3436,"Ġaizg":3437,"vairÄģk":3438,"ĠcÄ«":3439,"cijÄģ":3440,"ĠnÄģv":3441,"''":3442,"ÄģcijÄģm":3443,"rÄ«n":3444,"idr":3445,"ĠmaksÄģ":3446,"ĠsistÄĵmu":3447,"Å¡ot":3448,"ĠtiesÄ«bu":3449,"sl":3450,"ĠvienÄ«gi":3451,"ĠstÄģsts":3452,"koh":3453,"ĠmÄģkslas":3454,"Ġleju":3455,"ĠpaÅ¡valdÄ«bas":3456,"ilp":3457,"Ġtelefona":3458,"ori":3459,"Ġskan":3460,"Ġrot":3461,"Ġuztic":3462,"Ġsmaid":3463,"ĠLat":3464,"Ġelektron":3465,"Ġ21":3466,"itÄģte":3467,"Ties":3468,"akas":3469,"ĠattÄģl":3470,"ĠreklÄģmas":3471,"Ġdet":3472,"istiem":3473,"ĠlielÄģkÄģ":3474,"Ġsadal":3475,"Ġpieteik":3476,"lÄģb":3477,"ĠrÄ«t":3478,"Ġziv":3479,"ĠspÄĵles":3480,"Ġnozar":3481,"pirms":3482,"uc":3483,"ĠpÄģrkÄģp":3484,"oka":3485,"ĠuzstÄģd":3486,"PaÅ¡":3487,"ĠoficiÄģl":3488,"NÄĵ":3489,"ols":3490,"ulis":3491,"ĠnedÄĵÄ¼u":3492,"assvÄĵt":3493,"inga":3494,"ĠpriekÅ¡u":3495,"ĠatkÄģrt":3496,"Ġmel":3497,"Daudz":3498,"elta":3499,"rim":3500,"ĠDiev":3501,"Ġprojekt":3502,"vÄģrd":3503,"ekÄ¼a":3504,"Ġnevaru":3505,"ĠlÅ«k":3506,"ĠatzÄ«st":3507,"Å«dzu":3508,"nÄ«cÄģ":3509,"pad":3510,"ĠIg":3511,"Ġstandar":3512,"eÅĨa":3513,"ĠgÄģj":3514,"Ġtras":3515,"ĠjaunÄģ":3516,"Ġ000":3517,"ĠkÄ¼uva":3518,"Maz":3519,"uli":3520,"ĠkÄģdreiz":3521,"ĠkÄģjas":3522,"iskie":3523,"ods":3524,"Ġcenas":3525,"TÄģs":3526,"Ġthe":3527,"alÄ«dz":3528,"Ġrek":3529,"ilg":3530,"Ġbaz":3531,"unkt":3532,"ox":3533,"usku":3534,"ĠÄ¼aun":3535,"aigz":3536,"Ġep":3537,"Ä«tÄĵm":3538,"oga":3539,"ĠnormatÄ«v":3540,"ĠrunÄģ":3541,"ikl":3542,"ĠjÄģr":3543,"ĠnoslÄĵg":3544,"ĠmeklÄĵt":3545,"ĠbÄĵrns":3546,"Ġelem":3547,"Ġmugur":3548,"Ġatlik":3549,"Ġsakot":3550,"krÄģs":3551,"ĠizrÄģdÄģs":3552,"kiem":3553,"TieÅ¡i":3554,"Ġkino":3555,"Ġplan":3556,"Ġpien":3557,"Ġa":3558,"Ġdef":3559,"Å¡Ä·i":3560,"Ġpusmarat":3561,"Ġkrievu":3562,"IespÄĵjams":3563,"ĠÅ¡Äģdas":3564,"Ġierad":3565,"Ġcitus":3566,"eh":3567,"ĠbijÄģm":3568,"ĠseÅ¡":3569,"inÄģjumi":3570,"Ä«ns":3571,"ĠskatÄ«ties":3572,"Ġizveidot":3573,"Ä»oti":3574,"tos":3575,"Ġper":3576,"ĠuzÅĨem":3577,"Ġprogrammu":3578,"ĠcilvÄĵkus":3579,"inis":3580,"Ġdzelt":3581,"ĠdzÄ«ve":3582,"Ġpot":3583,"Ġviel":3584,"sme":3585,"Ġuguns":3586,"Ġsapratu":3587,"ere":3588,"empion":3589,"Ġbraukt":3590,"smit":3591,"atas":3592,"ill":3593,"Ġnesen":3594,"Äģkie":3595,"ĠatzÄ«m":3596,"Ġdivus":3597,"Ä«nas":3598,"ĠproblÄĵmu":3599,"Ġnevajadz":3600,"Ġgalvu":3601,"ĠsanÄģca":3602,"ĠmÄģs":3603,"Å«m":3604,"Ġieguld":3605,"ĠpopulÄģr":3606,"ĠLiep":3607,"ĠmÄĵrc":3608,"ieÅ¡iem":3609,"ĠvadÄ«tÄģja":3610,"ÄģÅ¾u":3611,"Ġsaus":3612,"Å¾iem":3613,"ĠÅ¡Ä·ita":3614,"Ġgribas":3615,"Ġmaksas":3616,"ĠviedtÄģl":3617,"ĠÄģb":3618,"irs":3619,"Ġstrauj":3620,"oÅ¡os":3621,"Ġfilm":3622,"Ġjur":3623,"Ġneatkar":3624,"ĠteÄģt":3625,"Ġpeld":3626,"Ġpud":3627,"ĠvÄĵlreiz":3628,"ĠpakÄģp":3629,"Ġnon":3630,"Äģni":3631,"ĠizvÄĵlÄĵties":3632,"ĠinternetÄģ":3633,"ĠjomÄģ":3634,"ĠprÄģtÄģ":3635,"Ġatbalsta":3636,"maksas":3637,"ont":3638,"interes":3639,"Äĵsim":3640,"Ġapl":3641,"ĠaizsardzÄ«bas":3642,"ĠuzÅĨÄĵmuma":3643,"Ġpiesaist":3644,"Ġrodas":3645,"Ġuztver":3646,"Ġprezent":3647,"Ġietvaros":3648,"Ġ24":3649,"Ġkartup":3650,"CilvÄĵk":3651,"pied":3652,"ack":3653,"ĠpanÄģk":3654,"Ġsport":3655,"ators":3656,"mer":3657,"uss":3658,"Ġlikum":3659,"grÄģm":3660,"ĠsaskaÅĨÄģ":3661,"ĠlietotÄģju":3662,"ibli":3663,"ES":3664,"ross":3665,"ris":3666,"ienus":3667,"Ġparakst":3668,"niece":3669,"ĠpasÅ«t":3670,"ĠÐ":3671,"Ġrest":3672,"tif":3673,"Ġpulkst":3674,"van":3675,"iekl":3676,"Äģkajiem":3677,"Ġuzl":3678,"Äĵru":3679,"Äģrz":3680,"Ġkun":3681,"ÄĵtÄģjiem":3682,"Ġnebiju":3683,"Ġsmal":3684,"ĠturpmÄģk":3685,"Ġvasaras":3686,"ĠAt":3687,"Ġang":3688,"ĠaprÄ«":3689,"Viens":3690,"Ä·er":3691,"Ġnosac":3692,",Â»":3693,"katoties":3694,"bi":3695,"Ġdib":3696,"itr":3697,"Ġfond":3698,"ĠtÄģdÄĵjÄģdi":3699,"ublik":3700,"otÄĵk":3701,"Äĵna":3702,"Ġalkoh":3703,"ĠreÄ£ion":3704,"Ġsagaid":3705,"ĠkurÄģs":3706,"ĠielÄģ":3707,"Cik":3708,"ine":3709,"Ġikvien":3710,"ÄģrÄ«":3711,"niecÄ«bu":3712,"Ġsieviete":3713,"Nes":3714,"Ġbalst":3715,"Ġapgalv":3716,"Ġdirekt":3717,"uj":3718,"eriem":3719,"dra":3720,"Ġboj":3721,"nÄ«cu":3722,"Bez":3723,"Ġsevis":3724,"Ġrada":3725,"cion":3726,"ĠpÄĵkÅ¡ÅĨi":3727,"Ġdzel":3728,"Ġtul":3729,"ĠpiedÄģvÄģt":3730,"iln":3731,"veic":3732,"Ġalus":3733,"etrus":3734,"ĠSavien":3735,"Åło":3736,"ĠJÄģ":3737,"ĠvalstÄ«":3738,"Ġieguv":3739,"Ġdurv":3740,"gÄģj":3741,"Ġapmier":3742,"ĠZv":3743,"eidzot":3744,"panta":3745,"Ä«tÄģs":3746,"DiemÅ¾Äĵl":3747,"stas":3748,"Ġso":3749,"otÄģja":3750,"enciÄģl":3751,"ĠtirgÅ«":3752,"ĠpiedalÄ«ties":3753,"ĠJelg":3754,"ĠiekÄ¼aut":3755,"Ġkrust":3756,"ĠkvalitatÄ«v":3757,"emd":3758,"ĠtÄģlu":3759,"oms":3760,"ultÄģtu":3761,"ĠDz":3762,"ĠvajadzÄĵja":3763,"19":3764,"Ġtrau":3765,"ĠpÄģrlÅ«k":3766,"ĠvairÄģki":3767,"ĠsavÄģd":3768,"ipÄĵd":3769,"Ġpacien":3770,"ogas":3771,"enci":3772,"Ġrom":3773,"ĠmÄĵdz":3774,"oÅ¡ie":3775,"ÄģnÄģ":3776,"icros":3777,"ĠcilvÄĵkam":3778,"ĠÄįempion":3779,"amsung":3780,"ÂłÂł":3781,"Ġslav":3782,"Ġdeput":3783,"nÄĵm":3784,"Paties":3785,"kus":3786,"ĠÄģrzem":3787,"12":3788,"Ġpaldies":3789,"egor":3790,"Â»,":3791,"ĠbeigÄģm":3792,"Ġmu":3793,"iedru":3794,"Ġzina":3795,"Ġattiek":3796,"ĠsistÄĵma":3797,"Ġpareizi":3798,"ĠizvÄĵrt":3799,"Ġinterv":3800,"Fit":3801,"Å¡ru":3802,"Äģjos":3803,"eva":3804,"Ġotro":3805,"ĠsituÄģciju":3806,"Ġpartn":3807,"ĠskaÄ¼":3808,"ĠpieslÄĵg":3809,"otÄģs":3810,"ĠnepÄģr":3811,"ĠpaÅ¡iem":3812,"iÅĨai":3813,"Ġizviet":3814,"okol":3815,"Ġkaim":3816,"ern":3817,"kos":3818,"atoru":3819,"Kon":3820,"ĠsveÅ¡":3821,"Ġdoma":3822,"Äĵli":3823,"icrosoft":3824,"Ġpasaul":3825,"idu":3826,"ĠattiecÄ«bas":3827,"Ä«ciju":3828,"onam":3829,"Ä·a":3830,"ojami":3831,"ĠotrajÄģ":3832,"ÄĵtÄģja":3833,"ĠEs":3834,"ĠproblÄĵma":3835,"pret":3836,"ĠatbrÄ«v":3837,"ĠKrievijas":3838,"lam":3839,"ĠvienÄ«gais":3840,"eÄ¼a":3841,"ÄĮ":3842,"ĠlÄ«n":3843,"Ġ+":3844,"Ġpirk":3845,"ĠnodroÅ¡ina":3846,"ÄģrÄģ":3847,"Ä«zes":3848,"ĠtÄĵv":3849,"ĠdienÄģm":3850,"ĠparÄģdÄģs":3851,"ĠatbilstoÅ¡i":3852,"ieri":3853,"ĠgadÄ«jumos":3854,"Ġprojekta":3855,"emes":3856,"ĠpÄģrskat":3857,"Ġcena":3858,"Ġvienam":3859,"fil":3860,"Ġsejas":3861,"ang":3862,"Ġkurai":3863,"tim":3864,"Ġvain":3865,"ograf":3866,"Ġkreis":3867,"Ġska":3868,"ĠceÄ¼Å¡":3869,"ĠdzÄ«vot":3870,"Ġdiskus":3871,"ĠnacionÄģl":3872,"ĠdaÅ¾Äģdi":3873,"eliÄ£":3874,"laicÄ«gi":3875,"Fil":3876,"Ġmirkl":3877,"Ġkomandas":3878,"ĠbudÅ¾eta":3879,"Ġrecept":3880,"Interes":3881,"raug":3882,"ĠvÄģrds":3883,"etri":3884,"ĠrokÄģs":3885,"ÄģtÄģj":3886,"rossFit":3887,"ĠcentrÄģ":3888,"ĠpÄģrvaldes":3889,"dab":3890,"ĠpilsÄĵtÄģ":3891,"Ġnevajag":3892,"Ġtal":3893,"aki":3894,"Ġsai":3895,"egr":3896,"Ġgalda":3897,"Å¡s":3898,"Ġnoris":3899,"inÄģtas":3900,"TC":3901,"Ġpres":3902,"Ġoblig":3903,"Ġcentra":3904,"Ġbru":3905,"Ġpersonu":3906,"http":3907,"Ġvislab":3908,"ekcijas":3909,"ĠfinanÅ¡u":3910,"Ġsasniedz":3911,"ĠÅ¡Ä«m":3912,"dzim":3913,"Ġgadi":3914,"Ġtend":3915,"iminÄģl":3916,"Åłoreiz":3917,"ĠrezultÄģtu":3918,"ĠzinÄģtn":3919,"qu":3920,"Ġcel":3921,"ĠizmÄĵÄ£":3922,"ĠautomaÅ¡Ä«n":3923,"ĠnekÄģdu":3924,"Ġplauk":3925,"Ġiedves":3926,"fr":3927,"Ġvides":3928,"ĠikdienÄģ":3929,"Ġlauku":3930,"Cit":3931,"ĠsÄ«p":3932,"Äģmu":3933,"ĠkomentÄģr":3934,"ĠÅ¾urnÄģl":3935,"Al":3936,"Ġbas":3937,"Ġnosaukumu":3938,"Ġtauk":3939,"ĠapakÅ¡":3940,"Ġdivu":3941,"emj":3942,"grieÅ¾":3943,"ĠiegÄģdÄģties":3944,"tÄģs":3945,"Ġaus":3946,"ĠceÄ¼Äģ":3947,"ĠLatvija":3948,"ĠTev":3949,"ĠZiemassvÄĵt":3950,"Ġdebes":3951,"Ġret":3952,"ĠnoslÄĵp":3953,"Ġdomu":3954,"Ġkaln":3955,"ĠveikalÄģ":3956,"Ġveids":3957,"15":3958,"Ġeiro":3959,"Ġtikko":3960,"Ġien":3961,"augst":3962,"ĠRep":3963,"ĠtÄĵmu":3964,"inÄģjis":3965,"ĠTwitter":3966,"ĠreÅ¾is":3967,"Ġdv":3968,"ete":3969,"laikus":3970,"Ġlielas":3971,"pilsÄĵt":3972,"TÄģl":3973,"aktu":3974,"ĠprivÄģt":3975,"Ġbibli":3976,"Ġtaisn":3977,"ĠiestÄģdes":3978,"lietu":3979,"Ġvalstu":3980,"Ġpieejams":3981,"Mums":3982,"Ġlietus":3983,"ĠsastÄģvd":3984,"Ġtil":3985,"Ġblogu":3986,"ĠveiksmÄ«gi":3987,"ĠJa":3988,"Ġtelefons":3989,"Ġnopirkt":3990,"ĠcÄ«n":3991,"ĠvaÄ¼Äģ":3992,"ĠY":3993,"Ġmik":3994,"ĠguÄ¼":3995,"Ġ22":3996,"ĠmÄģjÄģm":3997,"ĠlÄ«menÄ«":3998,"avs":3999,"Å¡us":4000,"Ġnekur":4001,"Ġsamaks":4002,"oÅ¡anos":4003,"ĠsÄģkÄģs":4004,"ĠTr":4005,"eica":4006,"Ġizmaks":4007,